{"title":"《红楼梦》各回梗概+知识点评析","slug":"红楼梦","date":"2021-09-04T10:09:59.107Z","updated":"2021-09-04T10:09:59.111Z","comments":true,"path":"api/articles/红楼梦.json","excerpt":"第一回  甄士隐梦幻识通灵 贾雨村风尘怀闺秀【梗概】这一回主要讲了三件事：贾宝玉和林黛玉的来历：宝玉是石头下凡，林黛玉是绛珠仙草下凡；甄士隐白日做梦，看见并认识了“通灵宝玉”；甄士隐与贾雨村结识，由于甄士隐的资助，贾雨村中举而做官。不久，由于女儿英莲失踪，家又遭火灾，甄士隐因此悲观厌世而出家。 ","covers":null,"content":"<link rel=\"stylesheet\" type=\"text&#x2F;css\" href=\"https://cdn.jsdelivr.net/npm/hexo-tag-hint@0.3.1/dist/hexo-tag-hint.min.css\"><h2 id=\"第一回-甄士隐梦幻识通灵-贾雨村风尘怀闺秀\"><a href=\"#第一回-甄士隐梦幻识通灵-贾雨村风尘怀闺秀\" class=\"headerlink\" title=\"第一回  甄士隐梦幻识通灵 贾雨村风尘怀闺秀\"></a>第一回  甄士隐梦幻识通灵 贾雨村风尘怀闺秀</h2><h3 id=\"【梗概】\"><a href=\"#【梗概】\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>这一回主要讲了三件事：贾宝玉和林黛玉的来历：宝玉是石头下凡，林黛玉是绛珠仙草下凡；甄士隐白日做梦，看见并认识了“通灵宝玉”；甄士隐与贾雨村结识，由于甄士隐的资助，贾雨村中举而做官。不久，由于女儿英莲失踪，家又遭火灾，甄士隐因此悲观厌世而出家。 </p>\n<span id=\"more\"></span>\n<h3 id=\"【评析】\"><a href=\"#【评析】\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>《红楼梦》以“女蜗补天“木石前盟”两个神话故事开篇的作用：为塑造贾宝玉的性格和描写宝黛的恋爱故事，染上一层浪漫主义色彩，<code>为情节的发展打下了铺垫</code>。“女蜗补天”中，“无材补天，幻形人世”的顽石，便是伴随宝玉一生的“通灵宝玉”，对宝玉的叛逆性格有<code>隐喻作用</code>。“木石前盟”暗含了宝黛的前世姻缘，<code>同时也为下文张本</code>。顽石曾变为神瑛侍者以甘露灌溉“绛珠仙草”，仙草为报恩，也要同人世，把一生所有的眼泪还他．<code>这绛珠仙草便是林黛玉的前身</code>。 </p>\n<p><strong>评析点二：</strong>“甄士隐”“贾雨村”是“真士隐”和“假儒存”的谐音，意指在那个腐败专制的时代，真正的有良知的正义人士，是受排斥的，只好隐居起来。而能够生存下来只能是像贾雨村这样的贪官污吏。本回甄士隐的生活道路，即是贾宝玉一生道路的缩影。是全书之纲。</p>\n<p>甄士隐知投人不著，心中未免悔恨，再兼上年惊唬，急忿怨痛已伤，暮年之人，贫病交攻，竟渐渐的露出那下世的光景来。可巧这日拄了拐杖挣到街前散散心时，忽见那边来了一个跛足道人，疯癫落拓，麻鞋鹑衣，口内念着几句言词道：</p>\n<blockquote>\n<p>世人都晓神仙好，惟有功名忘不了！ </p>\n<p>古今将相在何方？荒冢一堆草没了。 </p>\n<p>世人都晓神仙好，只有金银忘不了！ </p>\n<p>终朝只恨聚无多，及到多时眼闭了。 </p>\n<p>世人都晓神仙好，只有娇妻忘不了！ </p>\n<p>君生日日说恩情，君死又随人去了。 </p>\n<p>世人都晓神仙好，只有儿孙忘不了！ </p>\n<p>痴心父母古来多，孝顺儿孙谁见了？ </p>\n</blockquote>\n<p>士隐听了，便迎上来道：“你满口说些甚么？只听见些‘好了’‘好了’。”那道人笑道：“你若果听见‘好了’二字，还算你明白。可知世上万般，好便是了，了便是好。若不了，便不好；若要好，须是了。我这歌儿便名《好了歌》。”士隐本是有夙慧的，一闻此言，心中早已彻悟，因笑道：“且住！待我将你这《好了歌》注解出来何如？”道人笑道：“你就请解。”士隐乃说道： </p>\n<blockquote>\n<p>陋室空堂，当年笏满床。 </p>\n<p>衰草枯杨，曾为歌舞场。 </p>\n<p>蛛丝儿结满雕梁，绿纱今又糊在蓬窗上。 </p>\n<p>说甚么脂正浓、粉正香，如何两鬓又成霜？ </p>\n<p>昨日黄土陇头送白骨，今宵红灯帐底卧鸳鸯。 </p>\n<p>金满箱，银满箱，辗眼乞丐人皆谤。 </p>\n<p>正叹他人命不长，那知自己归来丧！ </p>\n<p>训有方，保不定日后作强梁。 </p>\n<p>择膏粱，谁承望流落在烟花巷！ </p>\n<p>因嫌纱帽小，致使锁枷杠，</p>\n<p>昨怜破袄寒，今嫌紫蟒长。 </p>\n<p>乱烘烘你方唱罢我登场，反认他乡是故乡。 </p>\n<p>甚荒唐，到头来都是为他人作嫁衣裳。 </p>\n</blockquote>\n<h2 id=\"第二回-贾夫人仙逝扬州城-冷子兴演说荣国府\"><a href=\"#第二回-贾夫人仙逝扬州城-冷子兴演说荣国府\" class=\"headerlink\" title=\"第二回 贾夫人仙逝扬州城 冷子兴演说荣国府\"></a>第二回 贾夫人仙逝扬州城 冷子兴演说荣国府</h2><h3 id=\"【梗概】-1\"><a href=\"#【梗概】-1\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾雨村做了官便胡作非为而被罢官，到林家当了家庭教师，教的女学生就是林黛玉。林黛玉的母亲病亡。贾雨村遇见了商人冷子兴，听冷子兴叙述贾府人事；着重介绍了贾宝玉的出生及其怪癖，以及甄贾（真假）宝玉的情况。</p>\n<h3 id=\"【评析】-1\"><a href=\"#【评析】-1\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>冷子兴说到贾宝玉的取名和抓周这两件事的作用：贾宝玉一出世，嘴里便衔着一块五彩晶莹的玉，大家都觉得这孩子来历不小，便取名叫“宝玉”。一年后抓周时，贾政摆上各种东西，叫宝玉抓取，可是，他什么都不取，只把脂粉钗环抓过来。贾政大怒，说“将来一定是个酒色之徒。”这两件事为《红楼梦》的这个主要人物情节的推进定下了基调。 </p>\n<p><strong>评析点二</strong>：宝玉的口中玉，既是宝玉自己，又是他的爱情。其爱情的对象既是黛妙之辈，则注定是一场悲剧。爱情及其悲剧从宝玉的口中吐出，这在《红楼梦》中是很独特很有味的神笔。</p>\n<p>​    怎样理解贾宝玉口中衔玉而生？1.贾宝玉原是顽石变来，因是顽石，故非真宝玉也，象征贾宝玉离世独立和混迹于情场的独特品格。2.贾宝玉原是补天之石，有一定的价值和才能，贾宝玉出口成章，满腹经纶，然其才不用于为封建社会补天，故曰假宝玉也。3. 玉的原意，有“爱”的意思。《诗经》中的“王欲玉女（汝）”，意思是“王上相爱于你”。 玉，林黛玉也，妙玉也，林红玉也，三人皆为宝玉所爱。因此，“玉”是贾宝玉的命根子，这种命根子是从娘胎里来的，是从宝玉口中吐出来的，是与生俱来的。</p>\n<h2 id=\"第三回-贾雨村夤缘复旧职-林黛玉抛父进京都\"><a href=\"#第三回-贾雨村夤缘复旧职-林黛玉抛父进京都\" class=\"headerlink\" title=\"第三回  贾雨村夤缘复旧职 林黛玉抛父进京都\"></a>第三回  贾雨村夤缘复旧职 林黛玉抛父进京都</h2><h3 id=\"【梗概】-2\"><a href=\"#【梗概】-2\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>黛玉母逝，林如海请贾雨村护送女儿林黛玉到外婆家，同时写信给贾政（内兄）为雨村谋求复职。林黛玉进荣国府（贾府分宁国府和荣国府两房）和贾母、凤姐、宝玉见面。</p>\n<h3 id=\"【评析】-2\"><a href=\"#【评析】-2\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>贾母问黛玉读什么书时，黛玉回答是“念了《四书》”，但当宝玉问她念什么书时，她却说“不曾读，只上了一年学，些须认得几个字”，回答内容前后的变化一方面表现林黛玉规规矩矩，照实回答外祖母，有教养。另一方面，改口回答宝玉，是因为她听贾母说“读的什么书，不过是认得两个字，不是睁眼的瞎子罢了”之后，才改口的。可见林黛玉进贾府“步步留心，处处在意”的谨慎态度，多思多虑，作事小心谨慎，这是她寄人篱下的心态反映。 </p>\n<p><strong>评析点二：</strong>《红楼梦》中“宝黛初会”时宝玉有一个摔玉的举动，他摔玉的原因是因为：家里姐姐妹妹都没有，来了一个神仙似的妹妹也没有：可见这不是一个好东西。表明了贾宝玉平等思想，率真任性的性格特征。 </p>\n<p><strong>评析点三：</strong>这回重点在对黛玉的形象刻画。外貌：“一双似喜非喜含情目。态生两靥之愁，娇袭一身之病。泪光点点，娇喘微微。闲静时如姣花照水，行动处似弱柳扶风。心较比干多一窍，病如西子胜三分。”行为：不肯多说一句话，多行一步路，怕被人耻笑。</p>\n<h2 id=\"第四回-薄命女偏逢薄命郎-葫芦僧判断葫芦案\"><a href=\"#第四回-薄命女偏逢薄命郎-葫芦僧判断葫芦案\" class=\"headerlink\" title=\"第四回 薄命女偏逢薄命郎 葫芦僧判断葫芦案\"></a>第四回 薄命女偏逢薄命郎 葫芦僧判断葫芦案</h2><h3 id=\"【梗概】-3\"><a href=\"#【梗概】-3\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>雨村补授应天府，薛蟠（薛宝钗之兄）与冯渊争买玉莲，冯渊被打死。雨村欲拿薛蟠，当日葫芦庙小沙弥、如今雨村门子阻其发签，说薛家乃护官符上之雪（薛）。雨村听门子之计，徇情枉法。薛蟠和妹妹母亲薛宝钗入住荣国府。</p>\n<h3 id=\"【评析】-3\"><a href=\"#【评析】-3\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>护官符，在封建官场中做官、升官、买官卖官、营私舞弊、贪赃枉法的大法宝（后台/靠山）。知府贾雨村在一桩明摆着的人命案面前，为讨好贾政（护官符），胡乱审了命案。</p>\n<p>原文：</p>\n<blockquote>\n<p>贾不假，白玉为堂金作马。</p>\n<p>阿房宫，三百里，住不下金陵一个史。</p>\n<p>东海缺少白玉床 ，龙王来请金陵王。</p>\n<p>丰年好大雪，珍珠如土金如铁。</p>\n</blockquote>\n<h2 id=\"第五回-游幻境指迷十二钗-饮仙醪曲演红楼梦\"><a href=\"#第五回-游幻境指迷十二钗-饮仙醪曲演红楼梦\" class=\"headerlink\" title=\"第五回 游幻境指迷十二钗 饮仙醪曲演红楼梦\"></a>第五回 游幻境指迷十二钗 饮仙醪曲演红楼梦</h2><h3 id=\"【梗概】-4\"><a href=\"#【梗概】-4\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾母怜爱黛玉如宝玉；宝钗来后，人多倾向之，黛玉不忿；宝玉视其如一，略偏于黛玉；二人因亲密后生口角。贾母等去宁府赏梅。秦氏（乃贾母重孙媳妇中第一个得意之人）领宝玉去她房中安睡。梦中观看金陵十二钗正册、副册及又副册。</p>\n<h3 id=\"【评析】-4\"><a href=\"#【评析】-4\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>《红楼梦》第五回是全书的总纲。通过贾宝玉梦游太虚幻境，利用画册、判词及歌曲的形式，隐喻含蓄地将《红楼梦》众多主要人物和次要人物的发展和结局交代出来, 十二钗统统归入薄命司中，说明作者对女子的同情和对时代的深思，并用太虚幻境的理想世界和现实世界的荣国府加以对照。《红楼梦》只流传下80回，遗失了结尾，因此，对于《红楼梦》中人物的命运，基本上是依据这些隐喻揣摸出来的。</p>\n<p><strong>评析点二：</strong></p>\n<details cyan><summary> <p>“金陵十二钗正册”中的判词</p> </summary>\n              <div class='content'>\n              <p>① <strong>可叹停机德，堪怜咏絮才。玉带林中挂，金簪雪里埋。</strong></p><p>这段判词暗指<code>林黛玉</code>、<code>薛宝钗</code>：</p><p>林黛玉：</p><p>林如海与贾敏的女儿，因父母先后去世，外祖母贾母怜其孤独，接来荣国府扶养。虽然是寄人篱下的孤儿，但她生性孤傲，天真率直，多愁善感。和宝玉同为封建的叛逆者，从不劝宝玉走封建的仕官道路，她蔑视功名权贵。他和宝玉有着共同理想和志趣，真心相爱，但这一爱情被王夫人等人残忍地扼杀了，林黛玉泪尽而逝。</p><p>薛宝钗：</p><p>薛姨妈的女儿，家中拥有百万之富。她容貌美丽，肌骨莹润，举止娴雅。她热衷于“仕途经济”，劝宝玉去会会做官的，谈讲谈讲仕途经济，被宝玉背地里斥之为“混帐话”。她恪守封建妇德，而且城府颇深，能笼络人心，得到贾府上下的夸赞。她挂有一把錾有“不离不弃，芳龄永继”的金锁，薛姨妈早就放风说∶“你这金锁要拣有玉的方可配”，在贾母、王夫人等的一手操办下，贾宝玉被迫娶薛宝钗为妻。由于双方没有共同的理想与志趣，贾宝玉又无法忘怀知音林黛玉，婚后不久家族没落，不久便出家当和尚去了。薛宝钗只好独守空闺，抱恨终身。</p><p>1.可叹停机德【钗】——宝钗有着令曹雪芹赞叹的高尚品德。“停机德”，出于《后汉书·列女传·乐羊子妻》。故事说：乐羊子远出寻师求学，因为想家，只过了一年就回家了。他妻子就拿刀割断了织布机上的绢，以此来比学业中断，规劝他不要半途而废。宝钗就常常劝宝玉努力学习，考取功名，努力上进。</p><p>2.堪怜咏絮才【黛】——如此有才情的女子，她的命运是值得同情的。“咏絮才”，用晋代谢道韫的故事：有一次，天下大雪，谢道韫的叔父谢安对雪吟句说“白雪纷纷何所似?”道韫的哥哥谢朗答道：“撒盐空中差可拟。”谢道韫接着说：“未若柳絮因风起。”谢安一听大为赞赏。见《世说新语》。</p><p>3.玉带林中挂【黛】——前三字倒读即谐其名。从册里的画“两株枯木(双“木”为“林”)，木上悬着的一围“玉带”看，有说法从字面意思揣测，林黛玉是上吊而死。也有其他探究，沉湖而死。</p><p>4.金簪雪里埋【钗】——“金簪雪”暗点其名。雪，谐薛，暗写宝钗的彻悟“落得片白茫茫大地真干净”，宝钗的境界“香可冷得，天下一切无不可冷者”。金簪意旨宝钗结局，钗为两股，而簪为一股，即为最后宝钗孤独一人死去。</p><p>②  <strong>二十年来辨是非，榴花开处照宫闱。三春争及初春景，虎兕相逢大梦归。</strong></p><p>这段判词暗指<code>贾元春</code>：</p><p>贾政与王夫人之长女。自幼由贾母教养。作为长姐，她在宝玉三四岁时，就已教他读书识字，虽为姐弟，有如母子。后因贤孝才德，选入宫作女吏。不久，封凤藻宫尚书，加封贤德妃。贾家为迎接她来省亲，特盖了一座省亲别墅。该别墅之豪华富丽，连元春都觉太奢华过费了！元妃虽给贾家带来了“烈火烹油，鲜花著锦之盛”，但她却被幽闭在皇家深宫内。省亲时，她说一句，哭一句，把皇宫大内说成是“终无意趣”的“不得见人的去处”。这次省亲之后，元妃再无出宫的机会，后因为有关到一场宫廷恶斗，所以毙死与宫中，来了一次“大梦归”，固为：“虎兕相逢大梦归”。</p><p>③  <strong>才自清明志自高，生与末世运偏消。清明涕送江边望，千里东风一梦遥。</strong></p><p>这段判词暗指<code>贾探春</code>：</p><p>贾政与妾赵姨娘所生，排行为贾府三小姐。她因为是庶出，等级观念特别强烈，抄检大观园时尽力维护作主子的威严。她志向高远，精明能干，面对贾府大厦将倾的危局，想用“兴利除弊”的微小改革来挽救，但又身逢末世，“才”“志”不能得到充分发挥。最后贾探春远嫁他乡。</p><p>④  <strong>勘破三春景不长，缁衣顿改昔年妆。可怜绣户侯门女，独卧青灯古佛旁。</strong></p><p>这段判词暗指<code>贾惜春</code>：</p><p>因母亲早逝，父亲贾敬一味好道炼丹，诸事不管，没有父母怜爱，养成了她孤僻冷漠的性格，心冷嘴冷。抄检大观园时，她咬定牙，撵走毫无过错的丫环入画，对别人的流泪哀伤无动于衷。四大家族的没落命运，三个本家姐姐的不幸结局，使她产生了弃世的念头，后入栊翠庵为尼。</p><p>⑤ <strong>子系中山狼，得志便猖狂。金闺花柳质，一载赴黄梁。</strong></p><p>这段判词暗指<code>贾迎春</code>：</p><p>贾赦与妾所生的，排行为贾府二小姐。她老实无能，懦弱怕事，在处世为人上，也只知退让，任人欺侮。她父亲贾赦欠了孙家五千两银子还不出，就把她嫁给孙家，实际上是拿她抵债。丈夫孙绍祖忘恩负义、险恶狠毒，迎春出嫁后不久就被虐待而死。</p><p>⑥ <strong>富贵又何为，襁褓之间父母违。展眼吊斜晖，湘江水逝楚云飞。</strong></p><p>这段判词暗指<code>史湘云</code>：</p><p>史湘云是金陵四大家族之一史家的后代，是贾母的娘家人（贾母本姓史）。湘云虽然生在富贵人家，可是她在襁褓中父母双亡，从小没有得到过父母骨肉亲情之爱，怎不感叹“富贵又何为”？“展眼吊斜晖”，说的是史家早已衰败。“湘江水逝楚云飞”这句诗中蕴含着湘云的名字，但结局却是“水逝云飞”，<strong>暗示湘云婚后的日子十分不幸</strong>。</p><p>第一一八回中王夫人对宝玉说：“史姑娘（出嫁）是她叔叔的主意，头里原好，如今姑爷痨病死了，你史妹妹立志守寡，也就苦了。”对湘云的遭遇，宝玉感到万分痛苦，这是后话。</p><p>⑦ <strong>欲洁何曾洁，云空未必空。可怜金玉质，终陷淖泥中！</strong></p><p>这段判词暗指<code>妙玉</code>：</p><p>妙玉出身苏州“读书仕宦之家”，因从小多病，被送进庙中带发修行。这表明，她的父母是为她留有还俗后路的。但很不幸，她出家后父母双亡，使她“断了归路”，当了尼姑。</p><p>在《红楼梦》中，妙玉是唯一与四大家族没有沾亲带故的女子。妙玉有洁癖。刘姥姥第二次进大观园，跟着贾母到栊翠庵去喝茶。贾母和刘姥姥走后，妙玉坚持要把刘姥姥用过的那只成窑五彩小盖盅扔掉。</p><p>妙玉视宝玉为“异性知己”。说到宝玉，她会脸红，或低头不语。她与黛玉最投缘。她还教邢岫烟认字，与惜春谈经论佛，关系也好。除了以上四人，她同其他人不多来往。</p><p>妙玉一心要保持自己身心高洁，到头来，却被强盗在夜里烧了闷香将她晕倒，抱起她爬软梯翻墙劫走，竟被强暴了。高鹗续的后四十回中，说妙玉是在梦中被强盗劫走。总之，妙玉是“欲洁何曾洁，云空未必空。可怜金玉质，终陷淖泥中”，<strong>她的梦想全部毁灭了</strong>。</p><p>⑧ <strong>凡鸟偏从末世来，都知爱慕此生才。一从二令三人木，哭向金陵事更哀。</strong></p><p>这段判词暗指<code>王熙凤</code>：</p><p>画面中的冰山象征贾府，贾府的衰落就像冰山融化，使“雌凤”渐渐没了立足之地。王熙凤娘家也败落了。王熙凤娘家也是王夫人和薛姨妈娘家（薛姨妈和王夫人是亲姐妹，本姓王，薛姓是她夫家）。王熙凤自从经历了锦衣军前来抄家的大惊吓，后来又得了病，使她的境况越来越差，最终一病不起。</p><p>“凡鸟偏从末世来”一句感叹王熙凤“生不逢时”，她展现非凡才干之时，贾府已过了鼎盛时期，她的才干已无法挽回贾府日益衰败的命运。</p><p>“都知爱慕此生才”说明谁都承认王熙凤才干出众，旁人如此，王熙凤自己亦然。“爱慕此生才”是第一人称说法，这是王熙凤的自恋心结。</p><p>“一从二令三人木”，多数研究文章将这一句解读为贾琏对王熙凤态度变化的三步：第一步对她百依百顺，第二步对她发号施令，第三步欲将她“休”了。“人木”二字合起来就是“休”字。<strong>其实，在通行本中并没有贾琏“休妻”的情节</strong>。</p><p>“哭向金陵事更哀”一句指王熙凤死时贾府已经败落了，贾琏“手足无措，叫人传了赖大来，叫他办丧事”，要把王熙凤的棺椁送回金陵安葬，“但是手头不济，诸事拮据，又想起凤姐素日的好处来，更加悲哭不已，又见巧姐哭的死去活来，越发伤心。”</p><p><strong>王熙凤一向逞强，最后却死得十分凄凉</strong>。</p><p>⑨  <strong>势败休云贵，家亡莫论亲。偶因济刘氏，巧得遇恩人。</strong></p><p>这段判词暗指<code>巧姐</code>：</p><p>宝玉看到的巧姐判词画面，是一座荒村野店，有一美人在那里纺绩。“势败”在这里是一个凄凉的字眼，贾府整个儿“势败”了，巧姐母亲王熙凤也已凄凉地离开了人世。“家亡莫论亲”，凤姐的独生女儿巧姐，竟被舅舅王仁串通贾芸等一干本族“兄长”们拐卖，还有什么“亲情”可言！<strong>亏得刘姥姥不忘当年凤姐接济之恩，危急关头把巧姐和平儿接去乡下，逃过了一劫</strong>。</p><p>⑩  <strong>桃李春风结子完，到头谁似一盆兰。如冰水好空相妒，枉与他人作笑谈！</strong></p><p>这段判词暗指<code>李纨</code>：</p><p>宝玉看到了一幅画面，是一盆盛开的兰花，旁边有一位凤冠霞帔的美人，以及上面这四句诗。</p><p>“桃李春风结子完”这句话语带双关。植物的桃与李，结子后花也谢了，美好时光已经完结。“李”“完”二字是李纨的谐音。</p><p>“到头谁似一盆兰”，兰即贾兰，贾府子孙中其他人都走上了穷途末路，贾兰是仅存的“硕果”，考取了功名，“爵禄高登”。</p><p>“如冰水好空相妒”，李纨守着儿子坚守贞操，内心平静如水，从来没有传出过任何与她有关的“绯闻”。贾母曾对李纨这位孙媳有过这样一段评价：“倒是珠儿媳妇还好，她有的时候是这么着，没的时候她也是这么着，带着兰儿静静儿的过日子，倒难为她。”<strong>李纨孤儿寡母，保持了洁净人生，旁人却难知其冰冷日子的苦味</strong>。贾兰没有辜负母亲的苦心栽培，苦读中举，却又引来一些人嫉妒。</p><p>“枉与他人作笑谈”指李纨“子贵母荣，凤冠霞帔”的荣耀成为某些人的笑谈资料。曹雪芹在王熙凤的判词中首次提出了“末世”这一概念，这是他对《红楼梦》所描绘的整个封建制度的总体结论。贾府败落了，封建朝廷也在败落中，连王熙凤这样泼辣能干的人也凄凉地败下阵来了。而像李纨这样循规蹈矩的人，却仍在为封建道德伦理殉道，她真的能成功吗？成功以后对荣国府真的会有所补救吗？这是曹雪芹留给《红楼梦》读者的问号。</p><p>⑪  <strong>情天情海幻情身，情既相逢必主淫。漫言不肖皆荣出，造衅开端实在宁。</strong></p><p>这段判词暗指<code>秦可卿</code>：</p><p>宝玉看到的这幅画面上，画着一座高楼大厦，有一个美人悬梁自缢——秦可卿最后是在宁国府天香楼上吊死的。</p><p>“情天情海幻情身”，指<strong>秦可卿身上除了“美丽灵巧，善解人意”的一面，还有太过“多情”的一面</strong>。</p><p>“情既相逢必主淫”，秦可卿过于“多情”，宝玉也是“情种”。两人相遇，必生爱慕之情。</p><p>“漫言不肖皆荣出，造衅开端实在宁”，贾珍是宁国府第三代，贾宝玉是荣国府第三代， “不肖”是骂宝玉，“开端”是骂贾珍，指宁、荣两府正在一起走向衰落。</p>\n              </div>\n            </details>\n<details green><summary> <p>“金陵十二钗副册”中的判词</p> </summary>\n              <div class='content'>\n              <p><strong>根并荷花一茎香，平生遭际实堪伤。自从两地生孤木，致使香魂返故乡。</strong></p><p>这段判词暗指<code>香菱</code>：</p><p>画面“一支桂花”暗指“夏金桂”，“莲枯藕败”隐指英莲及其结局。根并荷花：指菱根挨着莲根，隐寓香菱就是原来的英莲。遭际：遭遇。两地生孤木：拆字法，两个“土”（地）字，加一个“木”字，指“桂”，寓夏金桂。照画面与后二句判词，香菱的结局当被夏金桂虐待致死。续书写香菱最后被“扶正”，似与曹雪芹的原意相反。</p>\n              </div>\n            </details>\n<details yellow><summary> <p>“金陵十二钗又副册”中的判词</p> </summary>\n              <div class='content'>\n              <p>①  <strong>霁月难逢，彩云易散。心比天高，身为下贱。风流灵巧招人怨。寿夭多因毁谤生，多情公子空牵念。</strong></p><p>这段判词暗指<code>晴雯</code>：</p><p>画面寓晴雯处境的污浊与险恶。霁月难逢：雨过天晴时的明月叫“霁月”，点“晴”字，寓晴雯人品高尚，然而遭遇艰难。《宣和遗事·元集》：“大概光风霁月之时少。”彩云易散：隐指晴雯的横遭摧残而寿夭。“彩云”，寓“雯”字（雯：即彩云）。白居易《简简吟》：“大都好物不坚牢，彩云易散琉璃脆。”身为下贱：指晴雯身为女奴，地位十分低下。毁谤：指王善保家的等老一辈的奴才看不起晴雯这些年轻丫鬟故意毁谤她。多情公子：指贾宝玉。</p><p>②  <strong>枉自温柔和顺，空云似桂如兰。堪羡优伶有福，谁知公子无缘。</strong></p><p>这段判词暗指<code>袭人</code>：</p><p>画面寓“花气袭（谐音席）人”四字，隐花袭人姓名。优伶：旧时对歌舞戏剧艺人的称谓，这里指蒋玉菡。公子：指贾宝玉。根据脂批，袭人出嫁先于宝玉出家，固有，末二句判词。续书写她在宝玉出家后才“不得已”嫁给蒋玉菡，似与曹雪芹原意不符。</p>\n              </div>\n            </details>\n<p><strong>评析点三：</strong>作者通过太虚幻境和警幻仙女，一方面表示“爱情是灾难、，是悲剧”的思想；另一方面又宣扬爱情享乐主义。对于警幻仙子，作者把她当作是东方的爱神维纳斯，极尽赞美、爱慕、倾情甚至崇拜之能，另一方面又让她那弥漫着仙香的身上散发着封建卫道者的气味。</p>\n<h2 id=\"第六回-贾宝玉初试云雨情-刘姥姥一进荣国府\"><a href=\"#第六回-贾宝玉初试云雨情-刘姥姥一进荣国府\" class=\"headerlink\" title=\"第六回 贾宝玉初试云雨情 刘姥姥一进荣国府\"></a>第六回 贾宝玉初试云雨情 刘姥姥一进荣国府</h2><h3 id=\"【梗概】-5\"><a href=\"#【梗概】-5\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>周瑞家的给刘姥姥介绍凤姐，凤姐初会刘姥姥，态度不热不冷。凤姐和贾蓉说借玻璃炕屏的事。 </p>\n<h3 id=\"【评析】-5\"><a href=\"#【评析】-5\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>《红楼梦》第六回“刘姥姥一进荣国府”中，刘姥姥有这么一段话：“我们也是知道艰难的，但俗语说的:“瘦死的骆驼比马大”呢。凭他怎样,你老拔根寒毛比我们的腰还壮哩！”【评】刘姥姥因家中生活艰难，到贾府攀亲，见到了凤姐。(1分）凤姐从言谈中知道她的来意，先是诉说贾府表面轰轰烈烈，却大有大的难处，而后答应施舍二十两银子。(3分）于是刘姥姥高兴地对凤姐说了上述这番话，拿了银钱千恩万谢地回去。(1分） </p>\n<p><strong>评析点二：</strong>刘姥姥一进荣国府,耳闻目睹荣府表面上一派荣华繁盛的景象，由此“一进”便正式揭开了《红楼梦》故事的正传，开始了对现实生活深刻的描写与对封建末期社会的解剖。 评析点三：刘姥姥一进荣国府，写刘老老的穷而志短，王熙凤的贵而傲慢。凤姐在第三回出场时，爽快利落，因有贵客——老祖宗外甥女林黛玉到来。这回出场却是千呼万唤始出来，一副傲慢样子，因是下等人来求她。刘姥姥在凤姐前极尽低声下气奉，表现出巴结权势之丑态。</p>\n<h2 id=\"第七回-送宫花贾琏戏熙凤-宴宁府宝玉会秦钟\"><a href=\"#第七回-送宫花贾琏戏熙凤-宴宁府宝玉会秦钟\" class=\"headerlink\" title=\"第七回 送宫花贾琏戏熙凤 宴宁府宝玉会秦钟\"></a>第七回 送宫花贾琏戏熙凤 宴宁府宝玉会秦钟</h2><h3 id=\"【梗概】-6\"><a href=\"#【梗概】-6\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>周瑞家的找王夫人回话，薛王二人长篇在套地谈家务人情．薛姨妈托她到王夫人处给迎、探、惜和凤姐送宫花，她女儿求她为女婿冷子兴说情（因卖古董和人打官司）；给黛玉送宫制假花，黛玉用话刺周瑞家的。凤姐言珍大嫂子叫她明日过去逛逛，王夫人答应叫去。秦氏向宝玉介绍她弟秦钟，凤姐要见，贾蓉带来见凤姐。秦宝二人互相倾慕，宝玉要秦钟来贾府私塾读书。焦大当着凤姐和宁府诸人面骂街。 </p>\n<h3 id=\"【评析】-6\"><a href=\"#【评析】-6\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>此回开头写宝钗“满脸堆着笑”，一个“堆”字写出宝钗的笑是伪装的，一笔写尽她的为人；又宝钗说的“冷香丸”，用十二种花蕊制成，其制作过程极为烦琐，非常矫揉造作，同时也表现出一种冷静、理智和忍耐的意味；宝钗身上虽然也有人造之香，但这香是冷的，可爱又可畏，也是对于那些爱情理想主义者的一种讽刺。</p>\n<h2 id=\"第八回-比通灵金莺微露意-探宝钗黛玉半含酸\"><a href=\"#第八回-比通灵金莺微露意-探宝钗黛玉半含酸\" class=\"headerlink\" title=\"第八回 比通灵金莺微露意 探宝钗黛玉半含酸\"></a>第八回 比通灵金莺微露意 探宝钗黛玉半含酸</h2><h3 id=\"【梗概】-7\"><a href=\"#【梗概】-7\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>凤姐与宝玉说服了贾母叫秦钟来家塾上学。宝玉到梨香院看宝钗，薛姨妈热情接待。宝钗急于看通灵宝玉，莺儿说玉上的八个字与宝钗锁上八个字正好一对儿，宝玉因要了锁看。宝玉要吃冷香丸，宝钗不给。黛玉来了，见宝玉、宝钗在一起，心下不悦。寻雁给黛玉送手炉，黛玉趁机奚落宝、钗。 </p>\n<h3 id=\"【评析】-7\"><a href=\"#【评析】-7\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>薛姨妈母子寄居荣国府后，宝钗好奇赏鉴宝玉的通灵玉，口中念：“莫失莫忘，仙寿恒昌。”通灵宝玉上的话和薛宝钗项圈上的两句话“不离不弃，芳龄永继。”是相对应的。作者安排这个情节的用意旨在从世俗的金玉良姻之说入手，为下文黛玉猜疑多心和最终宝玉宝钗联姻作铺垫。也可从薛家处心积虑促成宝玉和宝钗的姻缘入手，因为通灵玉是天成，金锁却多人为痕迹，令人生疑。 </p>\n<p><strong>评析点二：</strong>宝钗见宝玉时的穿着看上去很朴素平常，其实是经过她精心设计的，一切以符合宝玉的审美观并能吸引对方为目的，表现出她的别有用心。薛宝钗的体香是“一阵阵凉森森甜丝丝的幽香”，绵甜之中却寒气逼人，未免让人心生畏惧，与林黛玉的“天生暖香”形成对比。 </p>\n<h2 id=\"第九回-恋风流情友入家塾-起嫌疑顽童闹学堂\"><a href=\"#第九回-恋风流情友入家塾-起嫌疑顽童闹学堂\" class=\"headerlink\" title=\"第九回 恋风流情友入家塾 起嫌疑顽童闹学堂\"></a>第九回 恋风流情友入家塾 起嫌疑顽童闹学堂</h2><h3 id=\"【梗概】-8\"><a href=\"#【梗概】-8\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝玉要上学，袭人劝他念书，不然就潦倒一辈子了。贾政训斥李贵，叮咛让宝玉不要念诗经古文，讲明背熟《四书》。宝玉提出不和秦钟论叔侄，而称兄弟。秦钟、香怜交友，金荣取笑，秦、香向贾瑞告状。贾瑞偏袒金荣。贾蔷激茗烟闹事，李贵息事，金荣赔礼。 </p>\n<h3 id=\"【评析】-8\"><a href=\"#【评析】-8\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>花袭人和贾政对待宝玉读书是两种不同的态度，形成鲜明对照。袭人对宝玉说：“念书的时节想着书，不念书的时节想着家些；那工课宁可少些，一则贪多嚼不烂，二则身子也要保重。这是我的意思，你可要体谅。”“袭人说一句，宝玉应一句。”在贾政面前时，宝玉是战战兢兢。</p>\n<h2 id=\"第十回-金寡妇贪利权受辱-张太医论病细穷源\"><a href=\"#第十回-金寡妇贪利权受辱-张太医论病细穷源\" class=\"headerlink\" title=\"第十回 金寡妇贪利权受辱 张太医论病细穷源\"></a>第十回 金寡妇贪利权受辱 张太医论病细穷源</h2><h3 id=\"【梗概】-9\"><a href=\"#【梗概】-9\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>金寡妇，是金荣的母亲。金荣是贾府家塾的学生，因和秦钟、宝玉在校中闹架吃了亏，回家告诉了妈妈。金寡把此事告诉了小姑子璜大奶奶，璜大奶奶要告尤氏评理，金寡妇不让，怕娃上不了学，没钱请先生，还要在金荣身上添许多嚼用。璜大奶奶到了宁府，尤氏告诉她：秦氏经期两个月未来，下半天懒待动，话懒待说，眼神也发眩。紫英给贾珍荐幼时从学的先生张友士医生给秦氏看病。 </p>\n<h3 id=\"【评析】-9\"><a href=\"#【评析】-9\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>张太医面对达官显权，既不阿谀奉迎，也不疏狂轻慢；神态从容不迫，举止安详自然，言谈稳妥得体。看脉之时，他沉着自信而又聚精会神，完诊之后，对秦可卿病源分析细密入微，准确精辟。他虽自称是“粗鄙下士”，处处谦恭有礼，但实际上却十分自尊自重</p>\n<h2 id=\"第十一回-庆寿辰宁府排家宴-见熙凤贾瑞起淫心\"><a href=\"#第十一回-庆寿辰宁府排家宴-见熙凤贾瑞起淫心\" class=\"headerlink\" title=\"第十一回 庆寿辰宁府排家宴 见熙凤贾瑞起淫心\"></a>第十一回 庆寿辰宁府排家宴 见熙凤贾瑞起淫心</h2><h3 id=\"【梗概】-10\"><a href=\"#【梗概】-10\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>九月菊花盛开。贾敬寿辰，贾母不赏脸未来，凤姐为之解释。凤姐和宝玉瞧秦氏，秦氏说凤姐疼我。宝玉想起在此睡觉梦游太虚幻境事。凤姐劝解秦氏，说了许多衷肠语。贾瑞给凤姐请安。平儿说三百两银子的利银旺儿媳妇送来了；平儿骂贾瑞癞蛤蟆想天鹅肉吃，没人伦的混账东西。</p>\n<h3 id=\"【评析】-10\"><a href=\"#【评析】-10\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>在传统的伦理关系里，父子关系一般非常紧张，因为父亲代表权威，是专管教训的，可是祖孙的关系非常好，所以贾珍就命令贾蓉领着家里的下人，带了六大捧盒的礼物给贾敬送去，并特别交代贾蓉跟太爷解释：“我父亲遵太爷的话不敢来，在家里率领合家都朝上行了礼了。这些礼数透露出伦理中细节上的讲究。 </p>\n<p><strong>评析点二：</strong>“打十番”是一种音乐表演，有点像西方的室内乐，它里面有十种乐器，又分成粗十番、细十番。粗十番里面有很多打击的、敲击的乐器，像锣、鼓、铃、钹等；细十番通常就是由箫、笛、管、弦、提琴、云锣、汤锣、木鱼、檀板、大鼓十种乐器组成。</p>\n<h2 id=\"第十二回-王熙凤毒设相思局-贾天祥正照风月鉴\"><a href=\"#第十二回-王熙凤毒设相思局-贾天祥正照风月鉴\" class=\"headerlink\" title=\"第十二回 王熙凤毒设相思局 贾天祥正照风月鉴\"></a>第十二回 王熙凤毒设相思局 贾天祥正照风月鉴</h2><h3 id=\"【梗概】-11\"><a href=\"#【梗概】-11\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾瑞来找凤姐。按约定晚上钻入穿堂。腊月天寒，白冻一晚而归。代儒惩罚贾瑞跪在院内读文章，打了三四十大板，不许吃饭。第二次又在凤姐房后小过道里那座空房子，被贾蓉、贾蔷捉弄。贾瑞不听跛道人之言，正照风月宝鉴，一命鸣呼。 </p>\n<h3 id=\"【评析】-11\"><a href=\"#【评析】-11\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>“毒设相思局”就刻画了王熙凤那“明是一把火，暗里一把刀”的心机和手腕。 “毒设相思局”情节简介: 宁国府贾敬寿筵，王熙凤赴宴时遇到本家兄弟贾瑞。此人见熙凤貌美如花，邪念顿生，并一再用言语不敬。回到荣府后，贾瑞又几次三番去找熙凤。王熙凤哪里看得上他。于是便设下一计，引贾瑞上钩。先是大冬天约他半夜到“西边穿堂”见面，让贾瑞在那里冻了个半死，后又约他到另外一处，却安排了贾蓉和贾蔷去敲了他一百两银子，然后又骗他淋了一身一头的尿粪，结果贾瑞大病一场，最后终于命丧黄泉。在这件事情中，贾瑞固然行为卑下，而王熙凤也显出了她的心狠手毒。</p>\n<h2 id=\"第十三回-秦可卿死封龙禁尉-王熙凤协理宁国府\"><a href=\"#第十三回-秦可卿死封龙禁尉-王熙凤协理宁国府\" class=\"headerlink\" title=\"第十三回 秦可卿死封龙禁尉 王熙凤协理宁国府\"></a>第十三回 秦可卿死封龙禁尉 王熙凤协理宁国府</h2><h3 id=\"【梗概】-12\"><a href=\"#【梗概】-12\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>秦氏给凤姐托梦。凤姐听秦氏死吓了一身冷汗；宝玉心中似戳了一刀。贾珍哭的泪人一般，奢华办丧事，秦氏丫环瑞珠触柱而亡。小丫环宝珠甘为义女。尤氏犯旧疾不出。宝玉向贾珍荐凤姐理家。贾珍拄个拐请凤姐理家。凤姐抓住宁府五件风俗，要治一治。 </p>\n<h3 id=\"【评析】-12\"><a href=\"#【评析】-12\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>王熙凤精明能干，要强逞能。“协理宁国府”突出表现了她的治家才能、才干魄力、威重令行。王熙凤“协理宁国府” : 东府蓉大奶奶秦可卿去世，贾珍求凤姐协理丧事。待王夫人应允之后，凤姐先摆出宁国府存在的问题，分析弊端造成的原因，总结五条：人口混杂，遗失东西；事无专职，临时推诿；需用过费，滥支冒领；任无大小，苦乐不均；家人豪纵，不服管束。然后不辞辛苦，以身作则，严格制度，奖勤罚懒，不讲情面，威重令行，立见成效。</p>\n<h2 id=\"第十四回-林如海捐馆扬州城-贾宝玉路谒北静王\"><a href=\"#第十四回-林如海捐馆扬州城-贾宝玉路谒北静王\" class=\"headerlink\" title=\"第十四回 林如海捐馆扬州城 贾宝玉路谒北静王\"></a>第十四回 林如海捐馆扬州城 贾宝玉路谒北静王</h2><h3 id=\"【梗概】-13\"><a href=\"#【梗概】-13\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宁国府中都总管来，说凤姐是个有名的烈贷，脸酸心硬，一时恼了，不认人的。凤姐威重令行，十分得意。宝玉秦钟去凤姐处坐。随贾琏送黛玉的昭儿从苏州回来，言林如海九月初三日已殁，凤姐说宝玉你林妹妹可在咱们家住长了。宁府送殡，北静王水溶会见宝玉。 </p>\n<h3 id=\"【评析】-13\"><a href=\"#【评析】-13\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>这一回的丧事，是红楼中第一次的大排场。接下去才隔数回就是省亲。哀荣两面，写尽了贾府的气派。前十八回构成了这个小段落，对全书布了一个纵横捭阖的开局。气势足够恢弘，但也必须靠布局、细节、人物、气氛撑起来。作者的写作方法：一是综括和铺写交错，点面结合。综括如白描勾勒，钩筋画骨，且为后面的场面描写蓄力。而铺写则为皴搜点染，情境毕现。二是“山断云连法”：将一件大事中穿插其他小事，造成叙事节奏的顿挫和延宕，既使文字不死板，摇曳生姿，也使同一事件中涵纳的信息量增加，同时还渲染了繁杂的氛围，接近原生态，自然不造作。三是“忙中写闲法”，调节叙事节奏和气氛。</p>\n<h2 id=\"第十五回-王熙凤弄权铁槛寺-秦鲸卿得趣馒头庵\"><a href=\"#第十五回-王熙凤弄权铁槛寺-秦鲸卿得趣馒头庵\" class=\"headerlink\" title=\"第十五回 王熙凤弄权铁槛寺 秦鲸卿得趣馒头庵\"></a>第十五回 王熙凤弄权铁槛寺 秦鲸卿得趣馒头庵</h2><h3 id=\"【梗概】-14\"><a href=\"#【梗概】-14\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>北静王看宝玉赞宝玉，赠以前日圣上亲赐兴＋月＋鸟令＋鸟香念珠一串。凤姐、宝玉、秦钟盱中途在农人家打尖。宝玉观二丫头纺绩。来至换槛寺，凤姐到馒头庵（水月庵）要两间房作下处。宝玉，秦钟与智能玩笑；凤姐弄权图银害命。自称从来不信阴司地府报应，凭是什么事，我说行就行。问老尼要三千两银子。智能向秦钟提出出了这牢坑，离了这些人的要求。凤姐为落人情，图三千银，又住一宿。 </p>\n<h3 id=\"【评析】-14\"><a href=\"#【评析】-14\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>王熙凤既是贾府的管家，又是贾府的蛀虫。若用“欲壑难填”一词来形容她的贪财好利，亦不为过。“弄权铁槛寺”就深刻地表现了凤姐贪婪的性格。“弄权铁槛寺”情节简介：铁槛寺老尼净虚为了帮长安府太爷的小舅子抢亲，答应给熙凤三千两银子；凤姐便通过关节暗地使长安节度云光逼婚，结果迫使一对青年男女自尽。凤姐说她是从来不信什么阴司地狱报应的，凭是什么事，她说要行就行。她假借贾琏名义，做成这一笔肮脏交易，贾琏并不知情。</p>\n<h2 id=\"第十六回-贾元春才选凤藻宫-秦鲸卿夭逝黄泉路\"><a href=\"#第十六回-贾元春才选凤藻宫-秦鲸卿夭逝黄泉路\" class=\"headerlink\" title=\"第十六回 贾元春才选凤藻宫 秦鲸卿夭逝黄泉路\"></a>第十六回 贾元春才选凤藻宫 秦鲸卿夭逝黄泉路</h2><h3 id=\"【梗概】-15\"><a href=\"#【梗概】-15\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾政生辰，元妃入宫。贾蔷要下姑苏聘请教习，采买女孩子，置办乐器行头，贾琏有犹豫之意，贾蓉示意凤姐为之说好话，贾琏方允。凤姐趁机叫赵嬷嬷两个儿子一起去。贾府忙着盖造省亲别墅。宝玉看望将死之秦钟，秦钟劝他以后还该立志功名，以荣耀显达为是，并自悔以前你我见识自为高过世人，我今日才知自误了。 </p>\n<h3 id=\"【评析】-15\"><a href=\"#【评析】-15\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>为迎接元春省亲，贾府上上下下全都忙开了，专门修了一座大观园。园内画栋雕梁，金碧辉煌，彩灯闪烁，香烟缭绕；楼台亭阁，游廊水榭，到处布满了奇花异草，佳木怪石，有竹林掩映，芭蕉环绕的江南风景，也有稻花飘香，桑榆成荫的乡间田舍。天气已冷，杏柳等树上虽无花叶，却用各色绸绫纸绢扎成花朵、叶瓣，粘在枝上。就连被封为贵妃，整日住在皇宫里的元春，也不由得说道：“太奢华糜费了”。</p>\n<h2 id=\"第十七回-大观园试才题对额-贾宝玉机敏动诸宾\"><a href=\"#第十七回-大观园试才题对额-贾宝玉机敏动诸宾\" class=\"headerlink\" title=\"第十七回 大观园试才题对额  贾宝玉机敏动诸宾\"></a>第十七回 大观园试才题对额  贾宝玉机敏动诸宾</h2><h3 id=\"【梗概】-16\"><a href=\"#【梗概】-16\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝玉痛悼秦钟。贾政自谦自幼于花鸟山水题咏上就平平，如今于怡情悦性文章上更生疏；因闻塾师赞宝玉有对对联的歪才情，便带他进园拟匾。妙玉带发修行，不愿来贾府，王夫人让下个帖子请他。正月十五上元之日元春归省。在轿内见园内外如此豪华，因默默叹息奢华过费。元春自幼为祖母教养；与弟宝玉情同母子，元妃命换天仙宝境为省亲别墅。见贾母满眼垂泪，一手搀贾母，一手搀王夫人，三人有话说不出，只管呜咽对泣。元妃让众姊妹题诗，元妃极赞薛、林之作。 </p>\n<h3 id=\"【评析】-16\"><a href=\"#【评析】-16\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>贾元春是《红楼梦》中唯一正面塑造的宫中女性形象。“元春省亲”深刻地写出了这一人物的表面上的极其尊贵与内心的极度悲苦。“元春省亲”: 元春被封为贵妃，皇帝恩准她元宵节回贾府省亲。贾府为迎接元春省亲，专门修了一座大观园。元宵节之日，元春乘坐绣凤金銮大轿，前呼后拥来到大观园。元春将大观园各处分别赐名，并命众兄弟姐妹各展才华题诗一首，以示庆贺。</p>\n<p><strong>评析点二：</strong>行文以游人的行踪为顺序，运用移步换景的写法来写，该写法有助于推动小说情节的发展，为后文贵妃省亲作铺垫；为小说主要人物提供了活动的场所；揭示小说的环境背景。</p>\n<h2 id=\"第十八回-林黛玉误剪香囊袋-贾元春归省庆元宵\"><a href=\"#第十八回-林黛玉误剪香囊袋-贾元春归省庆元宵\" class=\"headerlink\" title=\"第十八回  林黛玉误剪香囊袋 贾元春归省庆元宵\"></a>第十八回  林黛玉误剪香囊袋 贾元春归省庆元宵</h2><h3 id=\"【评析】-17\"><a href=\"#【评析】-17\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>贾元春是《红楼梦》中唯一正面塑造的宫中女性形象。“元春省亲”深刻地写出了这一人物的表面上的极其尊贵与内心的极度悲苦。文中有对贾妃两次落泪的描写：第一次是她刚回来见到贾母等众人时候的落泪。这次落泪是久别亲人重逢后的喜悦，还有就是她见到家中的这种热闹欢娱的场景想到“不得见人”的宫中生活时流下的酸楚之泪。第二次是要回宫时的落泪，这次落泪是即将分别亲人又要回到深宫时的伤感之泪。 </p>\n<p><strong>评析点二：</strong>“元春省亲”情节：元春被封为贵妃，皇帝恩准她元宵节回贾府省亲。贾府为迎接元春省亲，专门修了一座大观园。元宵节之日，元春乘坐绣凤金銮大轿，前呼后拥来到大观园。元春将大观园各处分别赐名，并命众兄弟姐妹各展才华题诗一首，以示庆贺。 </p>\n<p><strong>评析点三：</strong>元妃省亲时，着宝玉和众姐妹各人做一首题诗，薛、林二人得到赞誉。宝玉独占四首，薛宝钗看见他用了“绿玉春油卷”这一句，提醒他元妃不喜欢“绿玉”一词，叫宝玉改成了“绿蜡”。此处既体现了薛宝钗在古诗词上的造诣，也体现了薛宝钗性格中迎合奉承的特征。 </p>\n<p><strong>评析点四：</strong>《红楼梦》中宝黛第一次争吵出现在第十八回“林黛玉误剪香囊袋”： 贾宝玉在大观园试才题对联中，大展风采，一时高兴把身上的所佩之物都给了小厮们。林黛玉知道后，以为宝玉把自己送他的“荷包”也给了小厮们，就赌气回房，把原来正替宝玉做的香袋儿“拿过来就绞”。后来经宝玉解释，她方知那“荷包”宝玉一直珍藏在怀里，可还是生气，最后禁不住要宝玉“好妹妹”长、“好妹妹”短的赔不是。 这一故事中林黛玉的行为评价：咋一看，林黛玉似乎真是“小性儿”，但只要细加分析，就可以看出她的这种“小性儿”后面，遮住的正是她的美好品德，正是她那要求爱情专一、要求尊重人、维护人的尊严的强烈的自尊心。 </p>\n<p><strong>评析点五：</strong>18回中贾妃在游大观园时命贾宝玉等众兄妹各题一匾一诗，贾宝玉奉命应写了四首：《有凤来仪》《蘅芷清芬》《怡红快绿》《杏帘在望》四首，其中《杏帘在望》是林黛玉帮他写的。</p>\n<h2 id=\"第十九回-情切切良宵花解语-意绵绵静日玉生香\"><a href=\"#第十九回-情切切良宵花解语-意绵绵静日玉生香\" class=\"headerlink\" title=\"第十九回 情切切良宵花解语 意绵绵静日玉生香\"></a>第十九回 情切切良宵花解语 意绵绵静日玉生香</h2><h3 id=\"【梗概】-17\"><a href=\"#【梗概】-17\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝玉将元妃所赐之糖蒸酪留给喜吃此物之袭人。李嬷嬷赌气吃酥酪。袭人推说爱吃栗子，使宝玉把酥酪丢开，宝玉给袭人剥栗子。袭人以赎身之说试探宝玉，流露出对此吃穿和主子一样，又不朝打暮骂的地方的留恋。  宝玉脸上带着胭脂膏子去看黛玉。黛玉说自己有俗香，无罗汉真人给的香。又说奇香、暖香、冷香的话。宝玉胡诌耗子精盗香芋的故事给黛玉听，使其不致睡出病来。宝钗来了，讥笑宝玉忘了芭蕉诗，急的满头汗。 </p>\n<h3 id=\"【评析】-18\"><a href=\"#【评析】-18\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>“良宵花解语”故事情节：袭人是个非常正统的女子，整日劝宝玉“巴结向上”。但宝玉“放荡驰纵，任情姿性，最不喜务正，每欲劝时，料不能听”，这天碰巧有“赎身”之论，便先用骗词以探其情，以压其气，然后情深意切地规劝宝玉，要宝玉将平日里三类“不成话”的行径一一改正。</p>\n<h2 id=\"第二十回-王熙凤正言弹妒意-林黛玉俏语谑娇音\"><a href=\"#第二十回-王熙凤正言弹妒意-林黛玉俏语谑娇音\" class=\"headerlink\" title=\"第二十回 王熙凤正言弹妒意 林黛玉俏语谑娇音\"></a>第二十回 王熙凤正言弹妒意 林黛玉俏语谑娇音</h2><h3 id=\"【梗概】-18\"><a href=\"#【梗概】-18\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝钗讽刺宝玉元宵不知绿蜡之典。李嬷嬷骂袭人哄宝玉妆狐媚配小子，袭人气哭。宝玉守袭人，劝袭人，给她喂药。宝玉给麝月篦头，睛雯讽刺，宝玉说她磨牙。湘云至，黛玉因宝玉恋着宝钗而使气回房。宝玉对黛玉讲亲不间疏，先不僭后的道理。 </p>\n<h3 id=\"【评析】-19\"><a href=\"#【评析】-19\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong> 史湘云一出场就给我们留下了娇憨的印象：“二人正说着，只见湘云走来，笑道：‘爱哥哥，林姐姐，你们天天一处玩，我好容易来了，也不理我理儿。’”“二 ”念成“爱”，咬舌却喜欢说话，少年史湘云的天真单纯一下子吸引了我们的视线，一直到她出嫁前，岁月的烟尘并没有湮灭她娇憨的本色，而是进一步丰满了这种独树一帜的个性。<br><strong>评析点二：</strong> 赵姨娘对宝玉受众人宠爱而贾环不讨人欢喜一直怀恨，于是把这种不满都发泄在贾环身上。但在封建宗法伦理中，赵姨娘虽以丫环身份被贾政收为妾，身份却依然是奴才，她的儿子贾环却是主子。所以凤姐听到她骂儿子又兼及宝玉， 便不客气地教训她。对于贾环，凤姐根本也是看不起的， 但却要求他有主子的样子。在这里， 赵姨娘卑下的个性和怨恨的心理，王熙凤盛气凌人的威势，以及贾环在母亲身边染得的委琐。</p>\n<h2 id=\"第二十一回-贤袭人娇嗔箴宝玉-俏平儿软语救贾琏\"><a href=\"#第二十一回-贤袭人娇嗔箴宝玉-俏平儿软语救贾琏\" class=\"headerlink\" title=\"第二十一回 贤袭人娇嗔箴宝玉 俏平儿软语救贾琏\"></a>第二十一回 贤袭人娇嗔箴宝玉 俏平儿软语救贾琏</h2><h3 id=\"【梗概】-19\"><a href=\"#【梗概】-19\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>袭人对宝玉不满诉诸宝钗，宝钗赏其识见志量。贾琏趁巧姐出痘和多姑娘儿鬼混，被平儿抓住把柄，瞒过凤姐；贾琏叫平儿不要怕凤姐。 </p>\n<h3 id=\"【评析】-20\"><a href=\"#【评析】-20\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>平儿替贾琏遮丑，反映了平儿的通达与机灵。其实，她对贾琏的“保护”含有无可奈何的成分，因为事情闹大了，对她自己也不利，所以，说到底这种“保护”也是一种“自保”。 </p>\n<p><strong>评析点二：</strong>袭人见湘云为宝玉梳头而赌气，同样是赌气，但袭人与黛玉的赌气不同：黛玉的赌气是为了捍卫她的爱情，袭人的赌气是为了履行自己的职责。</p>\n<h2 id=\"第二十二回-听曲文宝玉悟禅机-制灯迷贾政悲谶语\"><a href=\"#第二十二回-听曲文宝玉悟禅机-制灯迷贾政悲谶语\" class=\"headerlink\" title=\"第二十二回 听曲文宝玉悟禅机 制灯迷贾政悲谶语\"></a>第二十二回 听曲文宝玉悟禅机 制灯迷贾政悲谶语</h2><h3 id=\"【梗概】-20\"><a href=\"#【梗概】-20\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾母要给宝钗做生日，凤姐和贾琏商量要比林黛玉高出一等。凤姐说贾母喜爱的龄官象一个人，宝钗笑而不说，宝玉不敢说，湘云说象黛玉。湘云、黛玉和宝玉为此事闹矛盾，宝玉心想目下两人尚未应酬妥协，将来犹欲何为。袭人劝宝玉大家随和，宝玉说自己是赤条条来去无牵挂。笔占一偈，又填一《寄生草》，心中自得。宝钗说她是引起宝玉说疯话的罪魁。元妃送出灯迷让猜，宝钗一猜就着，却故作难猜之状。贾母见元春喜悦，也命制作灯谜大家猜。贾母说荔枝（离枝）让贾政猜。贾政看了众从姊妹不祥之谜，伤悲感慨。 </p>\n<h3 id=\"【评析】-21\"><a href=\"#【评析】-21\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>宝玉的“参禅”：“你证我证，心证意证。是无有证，斯可云证，无可云证，是立足境。”反映了他无力化解与女友间的情感碰撞而烦忧的心态。 </p>\n<p><strong>评析点二：</strong>众姐妹制作的灯谜，都有对自己人生归宿与生存状态的暗示，如：元春之谜暗示荣华的转瞬即逝，迎春之谜暗示她命运不通达，探春之谜暗示她日后远嫁，惜春之谜暗示她将来为尼的归宿，宝钗之谜暗示她孤凄寡居的结局。</p>\n<h2 id=\"第二十三回-西厢记妙词通戏语-牡丹亭艳曲警芳心\"><a href=\"#第二十三回-西厢记妙词通戏语-牡丹亭艳曲警芳心\" class=\"headerlink\" title=\"第二十三回 西厢记妙词通戏语 牡丹亭艳曲警芳心\"></a>第二十三回 西厢记妙词通戏语 牡丹亭艳曲警芳心</h2><h3 id=\"【梗概】-21\"><a href=\"#【梗概】-21\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>元妃下谕叫宝钗等去园中住。贾政传来宝玉，当着王夫人的面，把往日嫌恶心减了八九；虽对所起袭人名字不满，但又不让改。宝玉偷看《会真记》，抖花瓣于水中，遇见葬花之黛玉。宝玉用《西厢记》中词句相戏，黛玉竖眉瞪眼，带怒含嗔，说宝玉欺负她。黛玉在梨香院听《牡丹亭》，感慨缠绵，点头自叹，心动神摇，如醉如痴，眼中落泪。 </p>\n<h3 id=\"【评析】-22\"><a href=\"#【评析】-22\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一</strong>：“西厢记妙词通戏语”是一个著名的情节、精彩片段：三月桃花开时，宝玉在大观园里偷偷阅读《西厢记》，黛玉来后发现宝玉读的是《西厢记》，于是也认真阅读记诵起来，二人还各借《西厢记》词句表白、打趣。宝玉自比张生(<em>我就是个“多愁多病的身”</em>)，比黛玉为莺莺(<em>你就是那“倾国倾城的貌”</em>)；黛玉说宝玉是“银样蜡枪头”。 从此后，黛玉就喜欢上了《牡丹亭》《西厢记》这些为当时的闺阁所不容的“禁书”。黛玉自幼聪颖有灵性，有过目不忘的本领，将看过词曲都记诵了下来。 </p>\n<p><strong>评析点二：</strong>黛玉为什么要葬花？多愁善感的黛玉见景生情，感觉自己就像那些飘零的花一样，美丽纯洁却又孤单无助，“质本洁来还洁去，一杯净土掩风流”“一朝春尽红颜老，花落人亡两不知”用葬花来表达自己悲观消极的感情。 </p>\n<p><strong>评析点三：</strong>《红楼梦》中的趣味在于把悲剧的阴影时时投射在生命欢乐的寻觅之中。如宝玉与黛玉都体味到《西厢记》的“果然有趣”，可是《牡丹亭》中的“如花美眷、似水流年”的滋味却只能使黛玉心痛神痴，眼中落泪。</p>\n<h2 id=\"第二十四回-醉金刚轻财尚义侠-痴女儿遗帕惹相思\"><a href=\"#第二十四回-醉金刚轻财尚义侠-痴女儿遗帕惹相思\" class=\"headerlink\" title=\"第二十四回 醉金刚轻财尚义侠 痴女儿遗帕惹相思\"></a>第二十四回 醉金刚轻财尚义侠 痴女儿遗帕惹相思</h2><h3 id=\"【梗概】-22\"><a href=\"#【梗概】-22\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾芸从贾琏处打听得凤姐把和尚的事给了贾芹便向母舅卜世仁要冰片麝香，准备给凤姐行贿，卜世仁拒绝了。颇有义侠之气的醉金刚倪二不要文约不要利钱借十五两三钱多银子给贾芸。贾芸买冰麝奉承凤姐。贾芸看宝玉未遇，遇见小红。贾芸二次遇到凤姐，凤姐嫌他拣远路儿走，不先求她，求了贾琏；但又说不是贾琏主情，她不管贾芸的事。宝玉叫俏丽干净的小红递茶。小红因此被秋纹、碧痕骂了一顿；回家做梦，梦见贾芸拾了她的手帕。 </p>\n<h3 id=\"【评析】-23\"><a href=\"#【评析】-23\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>这一回真实地描写了一些下层社会的小人物，反映了广阔的社会现实，如，贾芸：他虽是贾氏祖人，但与贾府的亲属关系较为疏远。他比宝玉大好几岁，但甘心当宝玉的“儿子”，且引以为荣。他费尽心机，力所能及地向凤姐行贿，终于分得一杯残羹。 又如：醉金钢倪二是一个泼皮，倒有一点侠义之气。 再如，小红是下等丫头，秋纹等上等丫头能任意欺负、辱骂她，可是她不敢表示任何反抗。 </p>\n<p><strong>评析点二：</strong>小红的形象分析：小红是个不谙事体的下等丫头，因她原有几分容貌，以内便想向上攀高，每每要在宝玉面前现弄现弄。恰巧宝玉外出回来想喝茶，房中丫头都不在，叫小红为她倒茶。此时秋纹、碧痕回来，将她奚落辱骂一番。可是她不敢表示任何反抗。真实地描写了下层社会小人物的生存状态。</p>\n<h2 id=\"第二十五回-魇魔法姊弟逢五鬼-通灵玉姐弟遇双真\"><a href=\"#第二十五回-魇魔法姊弟逢五鬼-通灵玉姐弟遇双真\" class=\"headerlink\" title=\"第二十五回 魇魔法姊弟逢五鬼 通灵玉姐弟遇双真\"></a>第二十五回 魇魔法姊弟逢五鬼 通灵玉姐弟遇双真</h2><h3 id=\"【梗概】-23\"><a href=\"#【梗概】-23\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝玉干娘马道婆骗得贾母每日五斤油供奉菩萨，保宝玉无灾。赵姨娘叫马道婆设法绝了宝、凤，给马写五百两欠契一张，马给了纸铰的十个鬼和两个纸人。凤姐给黛玉等送暹罗国进贡的茶叶。取笑说黛玉给她家作媳妇，黛玉骂她贫嘴贱舌讨人嫌。凤姐、黛玉正眼不看赵姨娘。宝玉、凤姐一齐发疯。糊涂发烧。贾赦为宝、凤寻僧觅道，贾政劝而不住。赵姨娘叫贾母给宝玉办后事，被贾母连贾政一起骂了一顿。和尚道士持诵宝玉，宝玉病愈，黛玉念佛，宝钗说如来佛管林姑娘姻缘，黛玉骂钗与凤一样是贫嘴烂舌。 </p>\n<h3 id=\"【评析】-24\"><a href=\"#【评析】-24\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>贾环故作失手将烛油泼在宝玉脸上身上的原因：王夫人命贾环在房中抄写《金钢经咒》。此时宝玉来到，在母亲面前撒娇。贾环素日恨宝玉，今见她和彩霞（众丫鬟们素日厌恶贾环，都不答理。只有彩霞还和他合的来）玩耍，心中越发按不下这口气。 </p>\n<p><strong>评析点二：</strong>赵姨娘陷害凤姐、宝玉的原因：宝玉烫伤，凤姐数落：“贾环上不得高台盘。”赵姨娘又被王夫人责骂“养出黑心种子”，心中不服与不快，因此与马道婆设计陷害凤姐、宝玉。 </p>\n<p><strong>评析点三：</strong>赵姨娘谋害凤姐和宝玉的情节：赵姨娘在贾府没有地位，身份还不及袭人。她的儿子贾环和王夫人的儿子宝玉都是贾政的儿子，待遇却完全不同。贾环嫉妒宝玉，抄写经书时装失手弄倒蜡烛烫伤宝玉，王夫人大骂赵姨娘。赵姨娘又深恨凤姐和宝玉，便请马道婆施魇魔法，让凤姐、宝玉中邪几乎死去。是癞和尚、跛道人擦拭通灵玉、救好二人。</p>\n<h2 id=\"第二十六回-峰腰桥设言传心事-潇湘馆春困发幽情\"><a href=\"#第二十六回-峰腰桥设言传心事-潇湘馆春困发幽情\" class=\"headerlink\" title=\"第二十六回 峰腰桥设言传心事 潇湘馆春困发幽情\"></a>第二十六回 峰腰桥设言传心事 潇湘馆春困发幽情</h2><h3 id=\"【梗概】-24\"><a href=\"#【梗概】-24\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>红玉、佳蕙有走心无留心，宝玉却象几百年的熬煎。宝玉传贾芸说些没要紧话。贾芸通过坠儿掉换了小红罗帕。宝玉来到凤尾森森，龙吟细细的潇湘馆。宝玉用《西厢记》中词曲相戏黛玉，黛玉变了脸，说宝玉拿她取笑。薛蟠以贾政名义骗宝玉出来吃他生日的藕、瓜、鲟鱼、熏暹猪。事后宝钗说宝玉吃了她家的新鲜东西了。黛玉来看宝玉，晴雯不给开门，又听钗、玉说笑，黛玉不禁伤心落泪。 </p>\n<h3 id=\"【评析】-25\"><a href=\"#【评析】-25\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>“<code>原来这林黛玉秉绝代姿容，具希世俊美，不期这一哭，那附近柳枝花朵上的宿鸟栖鸦一闻此声，俱忒楞楞飞起远避，不忍再听。真是：花魂默默无情绪，鸟梦痴痴何处惊！因有一首诗道：颦儿才貌世应希，独抱幽芳出绣闺；呜咽一声犹未了，落花满地鸟惊飞。</code>” 林黛玉哭的原因：黛玉听贾政叫宝玉，心中替他忧虑。晚饭后，往怡红院扣门，晴雯正抱怨宝钗来了，没听出来黛玉声音不开门。林黛玉怔在门外，自思父母双亡，无依无靠，滚下泪珠来。后来听里面宝玉、宝钗笑语之声，越想越伤感，也不顾苍苔露冷，花径风寒，独立墙角边花阴之下，悲悲戚戚呜咽起来。 </p>\n<p><strong>评析点二：</strong>“闭门羹”事件：一天，晴雯和碧痕拌了嘴,忽见宝钗来找宝玉,便把气移在宝钗身上。这时黛玉来找宝玉玩，晴雯没听出敲门的是黛玉，就朝她撒气，不开门，使黛玉难过了一场。后黛玉看到宝钗从怡红院出来，心中便凉了半截，不由联想到自己寄人篱下的悲哀之情。</p>\n<h2 id=\"第二十七回-滴翠亭杨妃戏彩蝶-埋香冢飞燕泣残红\"><a href=\"#第二十七回-滴翠亭杨妃戏彩蝶-埋香冢飞燕泣残红\" class=\"headerlink\" title=\"第二十七回 滴翠亭杨妃戏彩蝶 埋香冢飞燕泣残红\"></a>第二十七回 滴翠亭杨妃戏彩蝶 埋香冢飞燕泣残红</h2><h3 id=\"【梗概】-25\"><a href=\"#【梗概】-25\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>黛玉看到定钗从宝玉房中出来，心中不忿回家依栏闷坐，二更方睡。四月二十六日芒种节，闺阁兴祭饯花神，众女孩在园中玩耍，宝钗欲寻黛玉，看见主进了潇湘馆，一怕宝玉不便，二怕黛玉猜忌，便要回来，路遇蝴蝶，赶至滴翠亭，细听小红和坠儿正说那贾芸拾帕之事。黛玉不理宝玉；探春在宝玉面骂赵姨娘，主动提出要给宝玉作鞋，被拒绝。黛玉葬花，宝玉痴倒。 </p>\n<h3 id=\"【评析】-26\"><a href=\"#【评析】-26\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>这一回描述了四月二十六这天，薛宝钗在滴翠亭附近赏春扑蝶的场景，表现了宝钗活泼、旷达的性格。此事之后发生的“滴翠亭事件”，则体现了宝钗的善良机智。 “滴翠亭杨妃戏彩蝶”（又称“宝钗扑蝶”）是《红楼梦》中的精彩片断：宝钗到潇湘馆找黛玉，恰遇宝玉来找黛玉，为避嫌疑，便抽身回来要寻别的姊妹去。这时忽见前面一双玉色蝴蝶，大如团扇，一上一下迎风翩跹。宝钗遂取出扇子来扑蝶。只见那一双蝴蝶穿花度柳，引的宝钗蹑手蹑脚，一直跟到池中滴翠亭上，香汗淋漓，娇喘细细。 </p>\n<p><strong>评析点二：</strong>“滴翠亭杨妃戏彩蝶” 杨妃，此处喻宝钗。因宝钗丰满，体型似杨贵妃；杨妃在当时人心目中是圆滑之徒，宝玉也曾这样嘲讽过她。宝钗在扑蝶中陷害黛玉，和杨贵妃陷害唐明皇的夫人梅妃相似，故名她杨妃。 “戏彩蝶”表现了宝钗在爱情上的嫉妒心理。宝钗要到潇湘馆找黛玉，看到贾宝玉已在前面先进入潇湘馆去了，一肚子醋意无处发泄。忽见面前有一对玉色蝴蝶在相嬉飞舞，从这情景联想到黛玉和宝玉，这双玉此刻一定也如这双蝶在相嬉相亲，醋火上加油，便用扇子扑去，恨不得将这双蝶扑杀。又偷听到小红二人在私语儿女情事，已燃了起来的醋火又来了一瓢油，当然要把情敌彻底烧毁为快了。由此，嫉妒心理不言自明。 </p>\n<p><strong>评析点三：</strong>《红楼梦》在第23回和第27回先后两次描写到林黛玉葬花。“黛玉葬花”的寓意：落花，是黛玉一生不幸遭遇的概括。黛玉第一次葬花是因宝玉要把落花丢进水里，黛玉怕它们流到臭水沟里，所以葬花。第二次是因误会宝玉，借葬花以抒发对自己命运的哀叹。葬花使纯洁的花远离污浊，展现她的高洁人格；葬花预示着她的美好如花的爱情终将被风刀霜剑所埋葬。 </p>\n<p><strong>评析点四：</strong>通过黛玉《葬花吟》的诗句对黛玉的性格进行分析：“质本洁来还洁去，不教污淖陷渠沟。尔今死去侬收葬，未卜侬身何日丧！”，体现了黛玉那种不屈不挠、冰清玉洁，不愿受辱被污、不甘低头屈服的孤傲不阿性格；以及对前途命运的忧虑与绝望。 </p>\n<p><strong>评析点五：</strong>葬花词是《红楼梦》的重要诗词，它在书中的作用？《葬花吟》是林黛玉感叹身世遭遇的全部哀音的代表，也是作者曹雪芹借以塑造这一艺术形象，表现其性格特性的重要作品。这首诗并非一味哀伤凄恻，其中仍然有着一种抑塞不平之气： “柳丝榆荚自芳菲，不管桃飘与李飞”，就寄有对世态炎凉、人情冷暖的愤懑； “一年三百六十日，风刀霜剑严相逼”岂不是对长期迫害着她的冷酷无情的现实的控诉？ “愿奴胁下生双翼，随花飞到天尽头。天尽头，何处有香丘？未若锦囊收艳骨，一杯净土掩风流。质本洁来还洁去，强于污淖陷渠沟。”则是在幻想自由幸福而不可得时，所表现出来的那种不愿受辱被污、不甘低头屈服的孤傲不阿的性格。</p>\n<p>《葬花吟》中消极颓伤的情绪也是极其浓重且不容忽视的。它曾对缺乏分析思考能力的读者起过不良的影响。这种情绪虽然在艺术上完全符合林黛玉这个人物所处的环境地位所形成的思想性格，但毕竟因作者在某种程度上有意识借所倾心的人物之口来抒发自己的身世之感，而显露了他本身思想的弱点。我们同情林黛玉，但同时也看到这种多愁善感的贵族小姐，思想感情是十分脆弱的。</p>\n<h2 id=\"第二十八回-蒋玉菡情赠茜香罗-薛宝钗羞笼红麝串\"><a href=\"#第二十八回-蒋玉菡情赠茜香罗-薛宝钗羞笼红麝串\" class=\"headerlink\" title=\"第二十八回 蒋玉菡情赠茜香罗 薛宝钗羞笼红麝串\"></a>第二十八回 蒋玉菡情赠茜香罗 薛宝钗羞笼红麝串</h2><h3 id=\"【梗概】-26\"><a href=\"#【梗概】-26\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝玉与黛玉葬花诗发生共鸣，恸倒山坡。宝玉说黛玉把外四路的宝姐姐、凤姐姐主在心坎儿上，倒把他不理。宝玉、黛玉已清除误会。宝玉到冯紫有与薛蟠等饮酒行令。宝玉和蒋玉菡互赠礼物。袭人告诉宝玉端午节的礼元妃赐了，宝、钗一样，黛玉心疑。宝玉却还想着宝钗的膀子要长在黛玉身上就好了。 </p>\n<h3 id=\"【评析】-27\"><a href=\"#【评析】-27\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>宝玉和蒋玉涵互赠礼物对后文的作用：宝玉先赠蒋玉菡玉扇坠儿，蒋玉菡回赠的是据说是茜香国女国王所贡的夏天系着能肌肤生香不生汗渍的大红汗巾，且要了宝玉随身的松花汗巾。宝玉的这松花汗巾原是袭人给他的，当天夜里，宝玉又悄悄把琪官（蒋玉菡的艺名）送的大红汗巾系在袭人腰上。这样写，为后来袭人和琪官成婚埋下伏笔。  </p>\n<p><strong>评析点二：</strong>端午节元妃赐了宝玉、宝钗、黛玉礼物：宝玉和宝钗的一样，是：上等宫扇两柄，红麝香珠二串，凤尾罗二端，芙蓉簟一领；而黛玉却和迎春、探春、惜春的一样：只有扇子和数珠儿。暗示了元春并不特别喜欢黛玉，而是希望二宝成婚的意图。</p>\n<h2 id=\"第二十九回-享福人福深还祷福-痴情女情重愈斟情\"><a href=\"#第二十九回-享福人福深还祷福-痴情女情重愈斟情\" class=\"headerlink\" title=\"第二十九回 享福人福深还祷福 痴情女情重愈斟情\"></a>第二十九回 享福人福深还祷福 痴情女情重愈斟情</h2><h3 id=\"【梗概】-27\"><a href=\"#【梗概】-27\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>黛玉用手帕打了呆看宝钗的宝玉眼睛。凤姐叫宝钗到清虚观打醮看戏去，宝钗嫌热不去。贾母要同凤姐去。叫宝钗去，宝钗只好答应。王夫人笑说贾母还是这么高兴。凤姐打上道士，贾母不叫唬着小道士。贾母婉言谢绝。张道士趁看宝玉之机奉承了许多宝贝，包括金麒麟。宝玉要散穷人，张道士拦阻。冯紫英等来送礼，贾母后悔地说：又不是什么正经斋事，我们不过闲逛逛„„虽看了一天戏，下午便回来了，次日便懒怠去。第二天贾母、宝、黛再未去。宝、黛为张道士提亲事闹别扭。宝玉砸玉。黛玉剪穗。薛蟠生日，宝、黛、贾母等未去。宝玉对月长吁，黛玉临风洒泪。贾母从中为难，说：老冤家遇见小冤家，不是冤家不聚头，自己埋怨着也哭了。 </p>\n<h3 id=\"【评析】-28\"><a href=\"#【评析】-28\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>清虚观宝黛二人产生矛盾（<code>如何理解林黛玉对贾宝玉的假话试探？</code>）：贾府在清虚观打醮活动时，张道士向贾母给宝玉提亲，给宝黛二人带来很大刺激，回来后相互给对方发脾气，引起口角之争。黛玉明知道宝玉对自己情重，但却用假话试探宝玉的心。她说宝玉爱宝钗，是希望宝玉对他发誓不爱宝钗，只死爱她黛玉一个人。而宝玉听了这话却误认为黛玉不信任自己，便生气地把玉也砸了。宝黛式的爱情逻辑：为了爱得更深而不断试探，不断吵架，不断后悔，不断落泪，不断赔错，不断痛苦，不断和好„„，直到最后的和好后，却又一举毁灭。</p>\n<h2 id=\"第三十回-宝钗借扇机带双敲-龄官划蔷痴及局外\"><a href=\"#第三十回-宝钗借扇机带双敲-龄官划蔷痴及局外\" class=\"headerlink\" title=\"第三十回 宝钗借扇机带双敲 龄官划蔷痴及局外\"></a>第三十回 宝钗借扇机带双敲 龄官划蔷痴及局外</h2><h3 id=\"【梗概】-28\"><a href=\"#【梗概】-28\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝玉给黛玉道歉，说就是自己死了，魂也要来一百遭。宝玉说黛玉死了他做和尚。黛玉用指戳宝玉额颅，又给宝玉绡帕叫擦泪，宝玉要拉黛玉去往老太太跟前。凤姐跳了进来拉黛玉去见贾母，说两人都扣了环了。宝玉比宝钗为杨妃，宝钗借靛儿来找扇子，发泄对宝、黛不满。宝钗又借李逵负荆讽刺宝、黛。盛暑，宝玉和金钏儿戏笑，王夫人打金钏儿一个嘴巴子。王夫人让金钏儿的母亲领之而去。宝玉看到蔷薇架下龄官划蔷字，产生同情恻隐这心；片云致雨，自己已湿，尚思女孩。宝玉淋雨回家踢了袭人一脚，袭人晚上吐血。</p>\n<h3 id=\"【评析】-29\"><a href=\"#【评析】-29\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>宝钗表达对宝黛的不满：宝黛钗三人在贾母处，宝玉讽刺宝钗是杨贵妃，宝钗生气，就借丫头找扇子的时机，明是训斥丫头，实是讽刺宝玉，接着又用“负荆请罪”来讽刺宝黛。 </p>\n<p><strong>评析点二：</strong>梨香院小旦龄官，长的几分像黛玉，深爱着贾蔷，一天在大观园的蔷薇花架下 用金簪在地上划“蔷”字，被骤雨淋湿尚不知觉，把个宝玉都看痴了。 龄官的痴情和专情改变了宝玉的人生观，宝玉过去一贯认为，所有的女孩子眼泪都是为他而流，所有的女孩子都在爱着他。通过这次事件，他认识到，每个人都有每个人的缘份，人之一生，能真正得到一、二个人的眼泪，就应满足了。 </p>\n<p><strong>评析点三：</strong>“痴及局外”：龄官对贾蔷的痴情竟然感染到局外人宝玉了，故曰“痴及局外”。</p>\n<h2 id=\"第三十一回-撕扇子公子追欢笑-拾麒麟侍儿论阴阳\"><a href=\"#第三十一回-撕扇子公子追欢笑-拾麒麟侍儿论阴阳\" class=\"headerlink\" title=\"第三十一回 撕扇子公子追欢笑 拾麒麟侍儿论阴阳\"></a>第三十一回 撕扇子公子追欢笑 拾麒麟侍儿论阴阳</h2><h3 id=\"【梗概】-29\"><a href=\"#【梗概】-29\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝玉服侍袭人，向王太医问药。端阳节王夫人治席请薛家母女赏午。众人不欢而散。宝玉因此而回房中长吁短叹，并因心情不好借情雯跌折扇子股子还顶嘴而要撵他。袭人等跪求方免。晴雯讽刺袭人正经还没混上个姑娘就称起我们了。宝玉要情雯撕扇子，麝月出来干涉，宝玉说千金难买一笑。钗、黛谈说湘云往日的调皮作为。王夫人说湘云有了婆家，湘云给袭人等带来戒指。翠缕和湘云论阴阳，最后归结到麒麟也有阴阳，人亦有阴阳。两人在蔷薇架下拾到宝玉遗掉的金麒麟。 </p>\n<h3 id=\"【评析】-30\"><a href=\"#【评析】-30\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>“晴雯撕扇”：晴雯给宝玉换衣时失手把他的扇子跌折，宝玉便训斥了她几句，晴雯自尊心受到伤害，还击一通，把宝玉“气得浑身乱颤”。而宝玉赴宴回来，听说晴雯喜欢听撕扇子的声音，就任凭她将名扇痛痛快快撕尽。最后晴雯将宝玉手中的扇子撕了，又把麝月的扇子也撕了方才作罢。“晴雯撕扇”体现了晴雯的高傲善妒、不媚上的性格特征。 </p>\n<h2 id=\"第三十二回-诉肺腑心迷活宝玉-含耻辱情烈死金钏\"><a href=\"#第三十二回-诉肺腑心迷活宝玉-含耻辱情烈死金钏\" class=\"headerlink\" title=\"第三十二回 诉肺腑心迷活宝玉 含耻辱情烈死金钏\"></a>第三十二回 诉肺腑心迷活宝玉 含耻辱情烈死金钏</h2><h3 id=\"【梗概】-30\"><a href=\"#【梗概】-30\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>湘云在袭人面前褒钗贬黛；袭人求湘云为宝玉做鞋，说林姑娘身材不好不能作。宝玉不愿会雨村，湘云劝他谈讲仕途经济，宝玉对她下逐客令，说黛玉不说这些混帐活。黛玉怕宝玉因麒麟生出风流佳事，听到宝玉赞她，不禁喜惊悲叹。宝玉要黛玉放心，说黛玉皆因不放心才弄了一身病，但放心，病便会好。宝玉误以袭人为黛玉倾诉肺腑。金钏儿投井死，袭人同病相怜而流泪，宝钗却去安慰王夫人，说金钏儿自己落井而死。 </p>\n<h3 id=\"【评析】-31\"><a href=\"#【评析】-31\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>“诉肺腑心迷活宝玉”：湘云在房中劝宝玉也该认识像贾雨村这样的“仕途”上人，结果被宝玉以“林妹妹不说这些混帐话”顶了回去。而这恰好被廊下的黛玉听到，不觉心中感动。宝玉出门时碰见了她，便急于表明自己的心迹，结果两人怔怔对望了半天，黛玉拭泪而去。宝玉却还把前来送扇子的袭人当成黛玉诉说自己所想，吓得袭人魄消魂散。宝玉清醒过来，羞得满面紫涨，夺了扇子便抽身跑了。 </p>\n<p><strong>评析点二：</strong>黛玉听到宝玉赞她，不禁喜、惊、悲、叹。原因是：所喜者,果然自己眼力不错,素日认宝玉是个知己,果然是个知己。所惊者，宝玉在人前一片私心称赞于她，其亲热厚密，不避嫌疑。所叹者，既为知己，却有金玉之论，横插一宝钗。所悲者，父母早逝，虽有铭心刻骨之言，却无人为她主张；况自己病渐成，恐致痨病，不能久待，纵为知己，奈何命薄。 </p>\n<p><strong>评析点三：</strong>听到金钏死后，袭人、宝钗各自的反应是：袭人听说，想素日同气之情，想到自己相似的命运，不觉流下泪来。宝钗听说后，却忙向王夫人处来道安慰。这反映了袭人的同情心和宝钗对下人的冷漠之情。</p>\n<h2 id=\"第三十三回-手足耽耽小动唇舌-不肖种种大承笞挞\"><a href=\"#第三十三回-手足耽耽小动唇舌-不肖种种大承笞挞\" class=\"headerlink\" title=\"第三十三回 手足耽耽小动唇舌 不肖种种大承笞挞\"></a>第三十三回 手足耽耽小动唇舌 不肖种种大承笞挞</h2><h3 id=\"【梗概】-31\"><a href=\"#【梗概】-31\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝玉为金钏儿死而五内摧伤。受了父亲一顿教训，因为金钏儿感伤。竟不曾听见，惹贾政。忠顺府长史官来索琪官。贾环又进谗言，贾政面如金纸。贾政以流荡优伶，表赠私物，在家淫辱母婢，荒疏学业而笞挞。 </p>\n<h3 id=\"【评析】-32\"><a href=\"#【评析】-32\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>宝玉挨打的原因有三个：一是宝玉会见官僚贾雨村时无精打采，令贾政很不满意；二是宝玉与琪官（即蒋玉菡）、柳湘莲的交往激怒了忠顺王爷，给贾政无端招来官场纠纷；三是贾环搬弄是非，污蔑宝玉逼死了金钏儿。 宝玉挨打的根本原因，是贾宝玉不愿意走仕途经济的老路，辜负了贾政对他的期望。</p>\n<h2 id=\"第三十四回-情中情因情感妹妹-错里错以错劝哥哥\"><a href=\"#第三十四回-情中情因情感妹妹-错里错以错劝哥哥\" class=\"headerlink\" title=\"第三十四回 情中情因情感妹妹 错里错以错劝哥哥\"></a>第三十四回 情中情因情感妹妹 错里错以错劝哥哥</h2><h3 id=\"【梗概】-32\"><a href=\"#【梗概】-32\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>袭人说但凡听他的话也不至如此若打出残疾，叫人怎么样。宝钗手托丸药来看。亦云：早听人一句话也不至今日；老太太，太太心疼，我们看着心里也疼。宝玉心中为之大畅。黛玉来看。宝玉安慰黛玉说自己是装出来给人看的。黛玉无声而泣。劝说你从此可都改了吧！王夫人叫袭人，袭人汇报宝玉情况，王夫人给了两瓶进上的香露。宝玉打发袭人去宝钗处借书，叫晴雯送旧帕两块给黛玉，黛玉神魄驰荡，自感可喜、可悲、可笑、可惧、可愧，题诗三首于其上。 </p>\n<h3 id=\"【评析】-33\"><a href=\"#【评析】-33\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>宝玉挨打后，袭人、宝钗、黛玉各自的反应体现的人物性格：袭人是强忍悲伤，悉心服侍。宝钗探伤时“手里托着一丸药走进来”，一个“托”字，反映了宝钗光明正大之态以及意欲让大家注意到她对宝玉的关切的心思。黛玉则不同，她极不愿意别人看到她对宝玉的关心，她的深情表现在她的无声之泣及简单的言辞里。写“两个眼睛肿的桃儿一般”，可见哭泣时间之长与伤心之重。所以说，黛玉的关切完全是真情流露，宝钗的关切则多少带些表面文章 </p>\n<p><strong>评析点二：</strong>“黛玉题诗帕”：宝玉挨打之后不能天天去看黛玉，就派晴雯送旧手帕给黛玉，黛见后，深为感触，诗兴大发，提笔在手帕上写下三首诗。</p>\n<h2 id=\"第三十五回-白玉钏亲尝莲叶羹-黄金莺巧结梅花络\"><a href=\"#第三十五回-白玉钏亲尝莲叶羹-黄金莺巧结梅花络\" class=\"headerlink\" title=\"第三十五回  白玉钏亲尝莲叶羹 黄金莺巧结梅花络\"></a>第三十五回  白玉钏亲尝莲叶羹 黄金莺巧结梅花络</h2><h3 id=\"【梗概】-33\"><a href=\"#【梗概】-33\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝玉要吃小荷叶儿莲蓬汤。凤姐叫做十来碗大家吃，贾母说她拿官中钱做人情，她自告奋勇做东道，银子在她帐上领。贾母对薛姨妈夸口说她有本事叫凤姐弄来东西大家吃。凤姐说贾母若不嫌肉酸，不然连她也吃。宝玉说袭人站乏了，拉她坐下。袭人叫宝玉请莺儿打络子。凤姐叫莺儿和玉钏给宝玉送汤。玉钏儿叫婆子端汤，自己空手走。宝玉叫玉钏儿尝汤。宝钗提名给宝玉打络子；袭人得了王夫人两碗赏菜感到意外；宝玉不在乎；宝钗深明其意。 </p>\n<h3 id=\"【评析】-34\"><a href=\"#【评析】-34\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>傅家两个婆子在场看到的情景，出来议论道：“怪道有人说他家宝玉是外像好，里头糊涂。他自己烫了手，倒问人（玉钏）疼不疼，这可不是呆子？”还借大观园婆子之口，说宝玉“时常没人在跟前，就自哭自笑的；看见燕子，就和燕子说话；河里看见了鱼，就和鱼说话；见了星星月亮，不是长吁短叹，就是咕咕哝哝的……”。作者借傅家婆子表现宝玉的手法和用意是：一是从婆子的眼光看宝玉，说明宝玉的言行不合乎世俗的眼光，不为世人所理解，更不要说处于社会最底层的婆子们了；二是明贬实褒，突出宝玉的叛逆性格：他不认同当时社会的价值观，因而无人可言（黛玉除外，只有她是唯一的知己），只好与动物交谈，对星月长叹。</p>\n<h2 id=\"第三十六回-绣鸳鸯梦兆绛芸轩-识分定情悟梨香院\"><a href=\"#第三十六回-绣鸳鸯梦兆绛芸轩-识分定情悟梨香院\" class=\"headerlink\" title=\"第三十六回 绣鸳鸯梦兆绛芸轩 识分定情悟梨香院\"></a>第三十六回 绣鸳鸯梦兆绛芸轩 识分定情悟梨香院</h2><h3 id=\"【梗概】-34\"><a href=\"#【梗概】-34\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾母吩咐贾政的亲随小厮头儿，以后贾政若唤宝玉以她的名义加以拒绝。宝玉甘为诸丫环充役，骂宝钗入了国贼禄鬼之流；除四书外，别书皆毁，深敬黛玉。薛姨妈赞袭人，王夫人说袭人比宝玉强十倍。但不同意马上收做屋里人，再过二三年再说。宝钗来到怡红院。袭人正做鸳鸯戏莲花样的兜肚，袭人出去，宝钗坐在袭人的位子代做鸳鸯戏莲花兜肚。宝玉于梦中喊骂和尚道士的话如何信得？什么是金玉姻缘，我偏说是木石姻缘，宝钗听后怔了。凤姐叫袭人向王夫人叩头。宝玉喜不自禁。袭人说从此后她便是王夫人的人了。宝玉受龄官冷落，深悟人生情缘，各有分定。 </p>\n<h3 id=\"【评析】-35\"><a href=\"#【评析】-35\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>这一回中体现宝玉叛逆性格的两处情节:一处是宝玉于梦中喊骂“和尚道士的话如何信得？什么是金玉姻缘，我偏说是木石姻缘”；另一处是宝玉兴冲冲去梨香院找龄官，没想到受到龄官的冷落，宝玉并未使出主仆的礼数，而是尊重龄官的意思。</p>\n<h2 id=\"第三十七回-秋爽斋偶结海棠社-蘅芜苑夜拟菊花题\"><a href=\"#第三十七回-秋爽斋偶结海棠社-蘅芜苑夜拟菊花题\" class=\"headerlink\" title=\"第三十七回 秋爽斋偶结海棠社 蘅芜苑夜拟菊花题\"></a>第三十七回 秋爽斋偶结海棠社 蘅芜苑夜拟菊花题</h2><h3 id=\"【梗概】-35\"><a href=\"#【梗概】-35\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>探春向宝玉倡议创建诗社。适值贾芸送来海棠花两盆，遂起名海棠社。探春给黛玉起名潇湘妃子，宝钗给宝玉起号无事忙、富贵闲人。湘云补和诗，自愿当东道。宝钗邀湘云安歇，给湘云出主意请老太太吃螃蟹赏桂花，教湘云纺绩针黹为本。二人夜拟菊花题十二个。 </p>\n<h3 id=\"【评析】-36\"><a href=\"#【评析】-36\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>回中，探春题诗为：“斜阳寒草带重门，苔翠盈铺雨后盆。玉是精神难比洁，雪为肌骨易销魂。芳心一点娇无力，倩影三更月有痕。莫谓缟仙能羽化，多情伴我咏黄昏。”通过这一首诗，可以看出这首诗就是探春本人的写照。“玉是精神难比洁”，正是“才自清明志自高”的同义语。“雪为肌骨易销魂”也是她“俊眼修眉，顾盼神飞，文彩精华，见之忘俗”的形象的进一步描绘。芳心无力，使人联想到断线风筝；绢仙羽化，也使人联想到离家远嫁。探春把自己的情操赋予了白海棠，实际上是借白海棠咏叹自己。 </p>\n<p><strong>评析点二：</strong>（06年湖南卷 诗歌鉴赏题） </p>\n<p>薛宝钗咏白海棠  </p>\n<p>珍熏芳姿昼掩门，自携手瓮灌苔盆。 </p>\n<p>胭脂洗出秋阶影，冰雪招来露砌魂。 </p>\n<p>淡极始知花更艳，愁多焉得玉无痕。 </p>\n<p>欲偿白帝凭清洁，不语婷婷日又昏。   </p>\n<p>林黛玉咏白海棠 </p>\n<p>半卷湘帘半掩门，碾冰为土玉为盆。 </p>\n<p>偷来梨蕊三分白，借得梅花一缕魂。 </p>\n<p>月窟仙人缝缟袂，秋闺怨女拭啼痕。  </p>\n<p>娇羞默默同谁诉，倦倚西风夜已昏。      </p>\n<p>​    咏物诗讲究形神兼备。以上两诗，颔联都着眼于白海棠之“白”，但绘形写神各有不同：“胭脂洗出秋阶影，冰雪招来露砌魂”一联，前句以洗尽胭脂，极言其自然本色之美，后句以晶莹剔透的冰雪，喻其冰消玉洁之魂。倒装句式的运用，显得新颖别致；“洗”“招’二字，运用拟人手法，生动地传达出白海棠的情韵神态；而“秋阶”“露砌”的映衬，更是意味深长。诗人含蓄地表现了白海棠朴素淡雅、清洁自励的品性。  </p>\n<p>​     “偷来梨蕊三分白，借得梅花一缕魂”一联，前句以梨花之白，形容白海棠的“白”，较之“洗出”句，更侧重于表现“白”的鲜艳洁净，后句再以梅花之魂赋予了白海棠孤高傲世的精神；“偷来”“借得”，巧用了拟人手法；而“偷来”一词，贬词褒用，想象新颖，灵巧别致。</p>\n<h2 id=\"第三十八回-林潇湘魁夺菊花诗-薛蘅芜讽和螃蟹咏\"><a href=\"#第三十八回-林潇湘魁夺菊花诗-薛蘅芜讽和螃蟹咏\" class=\"headerlink\" title=\"第三十八回 林潇湘魁夺菊花诗 薛蘅芜讽和螃蟹咏\"></a>第三十八回 林潇湘魁夺菊花诗 薛蘅芜讽和螃蟹咏</h2><h3 id=\"【梗概】-36\"><a href=\"#【梗概】-36\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾母带王夫人、凤姐及薛姨妈等进园。王夫人说贾母爱在那一处就在那一处。贾母夸宝钗细致，凡事想的妥当。众人作菊花诗。李纨评潇湘妃子为魁，宝玉喜的拍手叫极是，极公道宝玉带头作咏螃蟹诗，宝钗小题寓大意。只是讽刺世人太毒了些。 </p>\n<h3 id=\"【评析】-37\"><a href=\"#【评析】-37\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>黛玉的“咏菊”“问菊”“菊梦”三首题目新，立意新，被评为诸诗之首。黛玉咏菊夺魁，一是说明黛玉的才华横溢，二是因为菊就是她自身的象征，高傲，孤独，没有丝毫妥协，不染丝毫尘埃。黛玉的孤独和高洁都是纯粹的真性情。 </p>\n<p><strong>评析点二：</strong>宝钗的咏螃蟹诗蕴含的意义：1、以小寓大：《红楼梦》以儿女之情的“假语”，说政治问题的“真事”，即是“以小寓大”。   2、旨在骂世：讽刺了贪求功名利禄，附炎趋势的贪官污吏之流。宝钗是古代社会的“正统派”，处处都是维护现存秩序的，借她的诗巧妙地骂几句世人，很像只是一时“为文造情”，更能起到打掩护的作用。其实，它是一首以闲吟景物的外衣伪装起来的讽刺诗。  3、对宝钗似褒实贬：写宝钗对世情是练达的，但讽刺世人而忘了持镜自照，倒实在带有贬意：笑人家不择正路、“皮里春秋”，自己为了争得宝二奶奶的位置，不是也用尽心机、施尽手段么？说蟹有腥臭，自己热衷仕途经济就没有儒臭么？告诉别人吃蟹要“性防积冷”，难道“性冷”的只有螃蟹么？问螃蟹“于今落釜成何益”？不也应该反问一下自己：金锁终于配了宝玉成何益？如此等等。诗仿佛出于无意，却又实实在在地成了宝钗的自我嘲讽。</p>\n<h2 id=\"第三十九回-村老妪谎谈承色笑-情痴子实意觅踪迹\"><a href=\"#第三十九回-村老妪谎谈承色笑-情痴子实意觅踪迹\" class=\"headerlink\" title=\"第三十九回 村老妪谎谈承色笑 情痴子实意觅踪迹\"></a>第三十九回 村老妪谎谈承色笑 情痴子实意觅踪迹</h2><h3 id=\"【梗概】-37\"><a href=\"#【梗概】-37\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>袭人问平儿这月月钱为什么没放，平儿告诉她，凤姐早支了在外放债。   刘姥姥讲女孩子雪地抽柴草，老太太因马棚失火不让说了；宝玉还在追问女孩儿冻出病来怎办。刘姥姥又说神佛给人儿孙的帮事，吸引住了贾母、王夫人。宝玉却记着女儿抽柴之事。派茗烟四处找女孩之庙。 </p>\n<h3 id=\"【评析】-38\"><a href=\"#【评析】-38\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>刘姥姥与贾母这两位老人比较： 1、身份：一个是世代侯门的贵族老太，掌握贾府的最高统治权力，一个是身份低微努力求生存的乡野老妇。 2、年龄：刘姥姥75岁，比贾母年长。 3、体质：刘姥姥依然健朗，贾母已然衰老，自称是老废物。 4、生活特征：刘姥姥依然下地干农活，家境艰难却充满生命力；贾母富贵有福，被当作老寿星供养，却失去了生命的自主性与活力。 ——两个老太太代表着两种不同的生命状态，在这几回中互相映衬。</p>\n<p><strong>评析点二：</strong>刘姥姥的性格特征：谨慎谦卑、坚忍不拔、藏精于拙、装傻扮愚、见风使舵、插科打诨、善良诚信。 </p>\n<p><strong>评析点三：</strong>讲宝玉对一个故事中的女子的多情。看似是一种呆气，实则是可贵的悲悯。与信仰和道德有关的东西是无所谓有没有的，一个不存在的东西，宝玉完全当真，正是他的生命的珍视，也正因此，他才能真心诚意对待身边的真实存在的女孩子们。 </p>\n<p><strong>评析点四：</strong>一处细节体现了凤姐的贪婪：袭人问平儿为什么月钱还没放,平儿告诉袭人:凤姐拿月钱放高利贷去了, “只他这体己利钱,一年不到,上千的银子呢”,说明凤姐越发贪婪了。 </p>\n<p><strong>评析点五：</strong>一处细节体现了宝玉对女性的尊重：刘姥姥讲女孩子雪地抽柴草，老太太因马棚失火不让说了，宝玉还在追问女孩儿冻出病来怎办。刘姥姥又说神佛给人儿孙的帮事，吸引住了贾母、王夫人，宝玉却记着女儿抽柴之事，派茗烟四处找女孩之庙。 </p>\n<p><strong>评析点六：</strong>体现贾府奢侈的细节：贾家一餐光螃蟹就值二十两，够庄家人过一年的生活；吃饭用的筷子不是金的就是银的；上好的纱，穷人想拿来做衣裳却得不到，富人却拿著糊窗子。</p>\n<h2 id=\"第四十回-史太君两宴大观园-金鸳鸯三宣牙牌令\"><a href=\"#第四十回-史太君两宴大观园-金鸳鸯三宣牙牌令\" class=\"headerlink\" title=\"第四十回 史太君两宴大观园 金鸳鸯三宣牙牌令\"></a>第四十回 史太君两宴大观园 金鸳鸯三宣牙牌令</h2><h3 id=\"【梗概】-38\"><a href=\"#【梗概】-38\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾母王夫人商议给史湘云还席。李纨准备游园东西，刘姥姥上大观楼缀锦阁观看了一番。贾母拣大红菊花簪于头上，凤姐给刘姥姥插了一头菊花。刘姥姥夸大观园竟比画儿还强十倍，贾母叫惜春画大观园。刘姥姥夸惜春能干。贾母领刘姥姥先来潇湘馆，刘姥姥误认为是公子书房。来到蘅芜苑，贾母夸宝钗太老实，要为宝钗收拾房子，叫鸳鸯取东西来放。在藕香榭吃酒行令。刘姥姥欲退席回家而不得。黛玉行令时无意说牡丹亭、西湘记中两句词曲。 </p>\n<h3 id=\"【评析】-39\"><a href=\"#【评析】-39\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong></p>\n<p>刘姥姥被凤姐戏弄所引发的众人发笑百态及其与性格的对应： </p>\n<ul>\n<li>史湘云一口饭都喷了出来；（心直口快之人，反应最快） </li>\n<li>林黛玉笑岔了气，伏着桌子嗳哟；（身子最弱） </li>\n<li>宝玉早滚到贾母怀里，（撒娇） </li>\n<li>贾母笑的搂着宝玉叫“心肝”；（宠爱） </li>\n<li>王夫人笑的用手指着凤姐，说不出话来；（又好气又好笑，但要保持其矜持庄重的姿态） </li>\n<li>薛姨妈口里茶喷了探春一裙子；（与王夫人映衬） </li>\n<li>探春手里的饭碗都合在迎春身上；（合：扣，前仰后合了） </li>\n<li>惜春叫奶母揉一揉肠子。（年幼撒娇，与宝玉又不同） </li>\n<li>地下无一个不弯腰屈背，也有躲出去蹲着笑去的，也有忍着笑上来替他姐妹换衣裳的，（点面结合的手法）</li>\n<li>独有凤姐、鸳鸯二人撑着。（这两个是导演，还要继续捉弄刘姥姥拿象牙镶金筷子吃鸽子蛋） </li>\n</ul>\n<p><strong>评析点二：</strong>“探春素喜阔朗，这三间屋子并不曾隔断，当地放着一张花梨大理石大案，案上堆着各种名人法帖，并数十方宝砚，各色笔筒，笔海内插的笔如树林一般……西墙上当中挂着一大幅米襄阳《烟雨图》，左右挂着一副对联，乃是颜鲁公墨迹，其词云：烟霞闲骨格 泉石野生涯”根据房间陈设可以看出探春的个性：性格像男孩，追求大气，健康明朗，因此她的住处是开阔的；屋内陈设和对联表达了探春的生命追求：她的屋内也非一般闺阁女子的陈设，庶出的她一直对自己的人生有大的追求，她的气魄在后文的大观园改革中尽显；对联可以看出她喜欢烟霞的自由闲散，要用它作自己的骨骼，作为生命的本质，她喜欢住在山里，追逐泉石这些荒野的生命，而这些梦想正是她现实人生中所缺少的。 </p>\n<p><strong>评析点三：</strong>林黛玉无意识之下将《牡丹亭》《西厢记》中的词曲说了出来。这时候有个细节描写，就是黛玉说出“良辰美景奈何天”之后，宝钗听了回头看着她。为什么只有宝钗会在意黛玉说的这句话呢？在第四十二回我们才知道，原来宝钗自小就读过这些书，比黛玉还要早很多，且比黛玉读的禁书多得多，“诸如这些‘西厢’‘琵琶’以及‘元人百种’，无所不有”。但她知道这些书的害处“最怕见了些杂书，移了性情，就不可救了。”所以，她只是知道，读过，从来没说过，这是宝钗为人滴水不漏的地方。</p>\n<h2 id=\"第四十一回-贾宝玉品茶栊翠庵-刘姥姥醉卧怡红院\"><a href=\"#第四十一回-贾宝玉品茶栊翠庵-刘姥姥醉卧怡红院\" class=\"headerlink\" title=\"第四十一回 贾宝玉品茶栊翠庵 刘姥姥醉卧怡红院\"></a>第四十一回 贾宝玉品茶栊翠庵 刘姥姥醉卧怡红院</h2><h3 id=\"【梗概】-39\"><a href=\"#【梗概】-39\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾母带刘姥姥到栊翠庵。妙玉用成窑五彩小盖钟招待贾母喝老君眉茶，刘姥姥喝了嫌淡。妙玉又私下招待宝、黛、钗喝茶。宝玉把妙玉不要的成窑茶杯要给刘姥姥。贾母被小竹椅抬去歇息，王夫人在刚才贾母坐的榻上歪睡。鸳鸯带刘姥姥游玩供众人取笑。姥姥醉卧怡红院，袭人领他出来。贾母觉得懒懒的，回房歇息。</p>\n<h3 id=\"【评析】-40\"><a href=\"#【评析】-40\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>妙玉的形象分析：妙玉本是出身于没落的书香仕宦之家的小姐，因自小多病，带发入了空门，后被请到贾府栊翠庵。但她并非无欲无求六根清净，妙玉眼中的人是有亲疏雅俗之分的，她对宝玉另眼看待，喝茶时把自己绿玉斗给宝玉用，可以洞悉她对宝玉的好感。妙玉才华阜比仙，孤芳自赏，孤傲清高。她用收集的梅花雪窖藏化成的水来饮茶，刘姥姥喝茶用过的一套茶具，她嫌脏要全打碎扔掉。却不知太高人过妒，过洁世同嫌，最终仍是陷于污泥之中。</p>\n<p><strong>评析点二：</strong>细节欣赏：刘姥姥的酒令新鲜又富野趣，逗得大伙又哄堂大笑起来。<br>而凤姐和鸳鸯还嫌捉弄得不够，便拿出十个竹根套杯灌刘姥姥酒，幸亏被贾母止住，但刘姥姥还是被哄着喝了一大杯。而刘姥姥此行确实开了眼界，用十几只鸡配的茄子、各色花样新巧的点心，又着实让她大饱口福。喝酒吃茶完毕，贾母带领刘姥姥等人来栊翠庵。妙玉用成窑五彩小盖钟招待贾母喝老君眉茶，其他人都用一色官窑脱胎填白盖碗。刘姥姥一口吃尽，称茶好，只是淡了些。妙玉又私下拉黛钗至耳房，拿出两只珍贵的杯子给她俩喝梅花雪茶，却将自己平日用的绿玉斗给宝玉。宝玉把妙玉嫌弃刘姥姥用过的成窑茶杯要来打算送给刘姥姥。宝玉知道妙玉爱洁，所以走后命令小厮抬水放在山门外头，以供妙玉洗地，深得妙玉赞许。而刘姥姥因为喝了许多酒，吃了油腻食物，大泻一阵后，晕乎乎地走到了怡红院，看到精美的床帐，便歪身睡倒，酒屁臭气散了一屋子。幸亏袭人发现，及时收拾妥当，才没有被宝玉知道。</p>\n<h2 id=\"第四十二回-蘅芜君兰言解疑语-潇湘子雅谑补馀音\"><a href=\"#第四十二回-蘅芜君兰言解疑语-潇湘子雅谑补馀音\" class=\"headerlink\" title=\"第四十二回 蘅芜君兰言解疑语 潇湘子雅谑补馀音\"></a>第四十二回 蘅芜君兰言解疑语 潇湘子雅谑补馀音</h2><h3 id=\"【梗概】-40\"><a href=\"#【梗概】-40\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>王太医给贾母诊脉看病。鸳鸯叫刘姥姥看贾母送的一包袱东西。宝玉送了妙玉不要的成窑钟子，更使她受宠若惊。鸳鸯送衣服。宝钗教导黛玉不要被杂书移了性情，就不可救了。说得黛玉心下暗伏，只有答应’是’的一字，惜春告假一年画大观园。黛玉叫刘姥姥母蝗虫。宝钗夸黛玉取笑儿淡而有味。</p>\n<h3 id=\"【评析】-41\"><a href=\"#【评析】-41\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>刘姥姥二进荣国府的作用：第一个作用是见证人：通过刘姥姥的眼光和活动写出大观园的美丽和奢华。第二个作用是陪衬者：通过她写活了许多人物，如妙玉、凤姐、贾母、宝玉、鸳鸯、平儿等；通过她进行富贵与贫贱的对比。第三是结构上的穿针引线作用：与“一进”和“三进”情节遥相呼应。为日后贾家败落刘姥姥挺身而出救巧姐埋下伏笔。第四是具有象征意义：她代表着一种艰难却也自给自足的平民世界，这种生活对贵族之家的浮华奢靡是有新鲜感的。刘姥姥的到来，使贾母感受到一种遥远的真挚的情感，使贵族小姐们感受到了一种返璞归真的乐趣。</p>\n<p><strong>评析点二：</strong>刘姥姥人物形象分析：①善良质朴的老人家②勤劳能干的劳动者。③热心助人的好心肠。④智慧机变的公关师。⑤幽默识趣的老太太。⑥率直大度的好脾气。⑦乐观健康的生存者。</p>\n<h2 id=\"第四十三回-闲取乐偶攒金庆寿-不了情暂撮土为香\"><a href=\"#第四十三回-闲取乐偶攒金庆寿-不了情暂撮土为香\" class=\"headerlink\" title=\"第四十三回  闲取乐偶攒金庆寿  不了情暂撮土为香\"></a>第四十三回  闲取乐偶攒金庆寿  不了情暂撮土为香</h2><h3 id=\"【梗概】-41\"><a href=\"#【梗概】-41\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾母提出为凤姐做生日。方法是凑份子。邢夫人也被叫来了。贾母带头二十两。凤姐对邢、王夫人各出二六两不服，叫分别替两位姐儿出了。又要周、赵姨娘也出份子。尤氏替周、赵抱打不平。共凑一百五十两。凤姐叫尤氏看老太太眼色行事。尤氏说凤姐收着些好，太满了就泼出来了。宝玉在凤姐生日时以给北静王死妾探丧为名给金钏儿烧纸，茗烟跟着。借素日厌恶的水仙庵一用。回家后贾母用叫你老子打你相威吓。 </p>\n<h3 id=\"【评析】-42\"><a href=\"#【评析】-42\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>作者将凤姐的生日与宝玉给金钏儿的祭奠放在同一回叙写的原因：一边是凤姐生日众人的<u>“闲取乐”</u>，一边是金钏儿死后宝玉的<u>“不了情”</u>。以乐衬悲，更能体现出宝玉的真诚忏悔与无限怀念之情。九月初二，凤姐的生日，也是金钏的生日。一样的日子，不一样的命运，一个正在经历着生命的繁华，一个已凄凉的告别人世，两种人生，对照着写，体现了作品“悲凉之雾遍被华林”的艺术特点。</p>\n<h2 id=\"第四十四回-变生不测凤姐泼醋-喜出望外平儿理妆\"><a href=\"#第四十四回-变生不测凤姐泼醋-喜出望外平儿理妆\" class=\"headerlink\" title=\"第四十四回  变生不测凤姐泼醋  喜出望外平儿理妆\"></a>第四十四回  变生不测凤姐泼醋  喜出望外平儿理妆</h2><h3 id=\"【梗概】-42\"><a href=\"#【梗概】-42\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>凤姐扬手打给贾琏放哨的小丫头脸，小丫头一栽，这边脸上又一下，登时小丫头两腮紫胀起来。另一放哨丫头被一扬手打了个趔趄。贾琏和鲍二家议论要扶正平儿，骂凤姐是夜叉星。凤姨打骂平儿。宝钗劝平儿。袭人劝平儿。宝玉给平儿道歉，要平儿换衣服，帮平儿理妆。宝玉思平儿供应俗琏威凤，其命之薄比黛玉更甚，不禁为之落泪贾母坐阵，叫贾琏为凤姐赔不是，又叫琏、凤给平儿赔不是。贾琏说凤姐太要足了强也不是好事。鲍二媳妇上吊，凤姐趁愿，贾琏给银二百，又亏王子腾帮忙，方了此事。 </p>\n<h3 id=\"【评析】-43\"><a href=\"#【评析】-43\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>鲁迅曾在《中国小说史略》中用“爱博而心劳”来概括贾宝玉这个典型的独特性。的确如此，宝玉的爱并非只是男女之爱，更有广泛意义上的对周围不幸者的爱，包括亲近，爱惜、尊重、同情等。如“平儿理妆”一节，事情原本与宝玉毫不相干，然而他十分同情平儿的委屈，不仅“劳形”，为之理妆，而且“劳心”，叹其身世。这样的对不幸者的关切相知之情是难能可贵的。 </p>\n<p><strong>评析点二：</strong>人在得意忘形之时，往往忘记了有不测之祸伴随着，或潜伏着。凤姐过生日，何其得意忘形！岂料这个时候，她的生活中却必将遭遇波澜。但因她太毒太坏，读者多不同情她，大多同情平儿。此回中，凤姐生日以大热大闹大喜始，以死人终，作者笔法精巧。</p>\n<h2 id=\"第四十五回-金兰契互剖金兰语-风雨夕闷制风雨词\"><a href=\"#第四十五回-金兰契互剖金兰语-风雨夕闷制风雨词\" class=\"headerlink\" title=\"第四十五回 金兰契互剖金兰语 风雨夕闷制风雨词\"></a>第四十五回 金兰契互剖金兰语 风雨夕闷制风雨词</h2><h3 id=\"【梗概】-43\"><a href=\"#【梗概】-43\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝钗周到地应付各方面关系，黛玉则因病常接待不周。宝钗来看黛玉，叫她看病，黛玉说死生有命，富贵在天，非人力可强。宝钗劝黛玉每天早起喝燕窝粥。主感激宝钗，承认自己错了，误到如今。又说自己长了今年十五岁，竟没一个人象宝钗前日那样教导她，承认我竟自误了。秋霖脉脉，服晴不定，黛玉拟《春江花月夜》而作秋窗风雨夕。宝玉披蓑戴笠来看，黛玉先说宝玉渔翁，后又说自己渔婆，感谢宝玉一天来几次看她，下雨还来。黛玉送宝玉披璃绣球灯回去。宝钗又差婆子送来一大包上等燕窝，还有一包洁粉梅片雪花洋糖。黛玉感念宝钗，又心疑宝玉。 </p>\n<h3 id=\"【评析】-44\"><a href=\"#【评析】-44\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>《秋窗风雨夕》在书中的作用：风雨词中一连串的“秋”，是黛玉的命运之秋，也是贾府由繁荣的春夏进入萧疏的秋的象征。《秋窗风雨夕》已没有《葬花吟》中那种抑塞之气和傲世态度，而显得更加苦闷、颓伤。这对黛玉将来因悲愁泪尽而死，是一次重要的铺垫。</p>\n<p><strong>评析点二：</strong>钗黛互吐剖心语”情节：黛玉生病，宝钗前来探望，宝钗的百般体贴让黛玉感激不已，黛玉向她说了先前以为她心里藏奸，后来因宝钗没有当着众人说她读《西厢记》《牡丹亭》而心存感激的话，并说自己无依无靠的苦衷。宝钗亦说自己虽有哥哥母亲，只是略比你强一点，也算是和黛玉同病相怜。</p>\n<h2 id=\"第四十六回-尴尬人难免尴尬事-鸳鸯女誓绝鸳鸯侣\"><a href=\"#第四十六回-尴尬人难免尴尬事-鸳鸯女誓绝鸳鸯侣\" class=\"headerlink\" title=\"第四十六回 尴尬人难免尴尬事 鸳鸯女誓绝鸳鸯侣\"></a>第四十六回 尴尬人难免尴尬事 鸳鸯女誓绝鸳鸯侣</h2><h3 id=\"【梗概】-44\"><a href=\"#【梗概】-44\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>邢夫人叫过凤姐，求她为贾赦求娶鸳鸯，凤姐假贾母之口拒绝了。邢夫人只知承顺贾赦以自保，一应大小事务，俱由贾赦摆布。凤姐见邢夫人先赞鸳鸯扎花的针线好，又浑身打量鸳鸯；拉鸳鸯手为之道喜；说明原故，要拉鸳鸯回老太太；又到凤姐处。鸳鸯则一直不说话，对平儿表示说即使作大老婆她也不干。贾赦叫贾琏去南京找鸳鸯父金彩，贾琏未去被骂了一顿。贾赦亲唤鸳鸯之兄金文翔吩咐，金文翔领鸳鸯回家，鸳鸯咬定牙不愿意，到贾母面前剪发明誓。 </p>\n<h3 id=\"【评析】-45\"><a href=\"#【评析】-45\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>“三宣牙牌令”、“誓绝鸳鸯偶”、“殉主登太虚”等情节反映了鸳鸯抗争的个性。 “鸳鸯女誓绝鸳鸯偶”情节（or.体现鸳鸯刚烈性格的情节）：贾赦欲纳鸳鸯为妾，其妻邢夫人来找凤姐商议，凤姐推脱，邢夫人便直接探鸳鸯的心意。鸳鸯心内不从，又不好对邢夫人直说，于是一直不说话。后在园内遇见平儿，说即使做大老婆她也不干。贾赦叫贾琏去南京找鸳鸯父亲金彩，亲唤鸳鸯之兄金文翔吩咐，鸳鸯咬定牙不愿意，到贾母面前剪发盟誓，宁死不嫁。</p>\n<h2 id=\"第四十七回-呆霸王调情遭苦打-冷郎君惧祸走他乡\"><a href=\"#第四十七回-呆霸王调情遭苦打-冷郎君惧祸走他乡\" class=\"headerlink\" title=\"第四十七回 呆霸王调情遭苦打 冷郎君惧祸走他乡\"></a>第四十七回 呆霸王调情遭苦打 冷郎君惧祸走他乡</h2><h3 id=\"【梗概】-45\"><a href=\"#【梗概】-45\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾母训邢夫人三从四德，贤慧太过，说明鸳鸯对自己、王夫人、凤姐的重要性。贾母叫薛姨妈、王夫人、凤姐、鸳鸯打牌斗乐，凤姐输钱说笑逗贾母喜欢。贾琏替贾赦来请邢夫人，被贾母教训了一顿。邢夫人训贾琏不孝。贾赦忍气花银买了嫣红做妾。自此告病，不敢再见贾母。柳湘莲诱薛蟠至郊外揍了一顿。贾珍派贾蓉至北门外桥下二里路苇塘处找到薛蟠。薛姨妈要告诉王夫人寻拿湘莲，被宝钗劝阻了。 </p>\n<h3 id=\"【评析】-46\"><a href=\"#【评析】-46\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>贾母训邢夫人“三从四德”、“贤慧太过”，说明鸳鸯对自己、王夫人、凤姐的重要性。“三从四德”是中国古代习俗之一，“三从”与“四德”的合称。“三从”指未嫁从父、出嫁从夫、夫死从子；“四德”指妇德、妇言、妇容、妇功。“三从”是对妇女道德的教戒劝誉，“四德”是对妇女品德、仪表、言辞、修养的要求，可见，“四德”是为“三从”道德服务的。“三从四德”是中国古代女性的一种道德规范，是根据“内外有别”、“男尊女卑”的原则，由儒家礼教对妇女的一生在道德、行为、修养的进行的规范要求。旧社会的性别特权即是传统糟粕的一种表现，只对女人的“德行”提出要求，而不要求男人自己，体现出双重标准。 新“三从四德”：新“三从”指从世界、从爱、从己；新“四德”指文德武德、言娴淑德、品学兼德、修身立德。</p>\n<h2 id=\"第四十八回-滥情人情误思游艺-慕雅女雅集苦吟诗\"><a href=\"#第四十八回-滥情人情误思游艺-慕雅女雅集苦吟诗\" class=\"headerlink\" title=\"第四十八回 滥情人情误思游艺 慕雅女雅集苦吟诗\"></a>第四十八回 滥情人情误思游艺 慕雅女雅集苦吟诗</h2><h3 id=\"【梗概】-46\"><a href=\"#【梗概】-46\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>薛蟠要和老伙计张德辉南去贩纸札香扇。薛蟠说母亲，母亲不允，薛赌气睡。宝钗同意让哥去，薛氏以用钱买乖而应允。香菱和宝钗搬来同住。香菱要宝钗教他作诗，宝钗和叫香菱从老太太起各处拜望拜望。平儿向宝钗要棒疮药，说贾赦为石呆子二十把古扇之事把贾琏打了一顿，脸上两处伤。黛玉自愿给香菱作老师教其写诗。黛玉讲作诗第一立意要紧，不以词害意。和香菱一块讲究讨论，指导香菱作诗。 </p>\n<h3 id=\"【评析】-47\"><a href=\"#【评析】-47\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>黛玉自愿给香菱作老师教其写诗。黛玉讲作诗第一立意要紧，“不以词害意”。黛玉主伙作诗要以主题、立意为先，文辞格律次之，不要因过分注重形式而损害了意义的表达。“不以词害意”的意思：因拘泥于辞义而误会或曲解作者的原意；又指写文章不要只追求修辞而忽略文章的立意。这个词出自清·袁枚《随园诗话》卷七：“太白‘斗酒诗百篇’‘东坡嬉笑怒骂，皆成文章’，不过一时兴到语，不可以词害意。” </p>\n<p><strong>评析点二：</strong>“香菱学诗”。黛玉让其细细品味王维诗，其次是一边读杜甫诗一边尝试作诗，香菱于是诸事不顾，只在灯下一首一首的读起来，渐渐悟出了一些道理。后来挖心搜胆，耳不旁听，目不别视，经历了两次失败，终于成功。宝钗用“呆”“疯”“魔”来形容她的苦心学诗。 </p>\n<p>香菱学诗的老师是林黛玉。学诗过程：先通读黛玉红圈画出的名人诗篇，然后与黛玉品味古诗中名句的妙处，然后让老师出个题目，自己去诌；前两首诗都没有得到众人的赞赏，最后苦心学诗中，梦中得到八句，受到众人的赞赏。 </p>\n<p>香菱学诗成功的原因：苦学、乐学、善学；资质好，领悟高；老师指点好；大观园的环境激起香菱学诗的愿望。 </p>\n<p><strong>评析点三：</strong>滥情人，指薛蟠。滥情，是色情泛滥之意。情误，因调戏柳湘莲遭痛打。在家里呆着无脸见人，想出门游玩一番。游艺，即游玩。 慕雅女，是香菱，雅，诗也，慕雅，对诗的爱慕。 </p>\n<p><strong>评析点四：</strong>平儿笑道：“老爷把二爷打了个动不得，难道姑娘就没听见？”宝钗道：“早起恍惚听见了一句，也信不真。我也正要瞧你奶奶去呢，不想你来了。又是为了什么打他？” 贾琏挨打的原因：贾赦看上了石呆子家传的几把古扇，命贾琏弄来。可石呆子死活不卖，后来贾雨村知道了此事就讹诈石呆子拖欠官银，才把扇子弄来。贾赦因此埋怨贾琏无能，贾琏说了句“为了这么点小事，弄得人倾家败产，也不算什么能为！”便挨了父亲的一阵好打。</p>\n<h2 id=\"第四十九回-琉璃世界白雪红梅-脂粉香娃割腥啖膻\"><a href=\"#第四十九回-琉璃世界白雪红梅-脂粉香娃割腥啖膻\" class=\"headerlink\" title=\"第四十九回 琉璃世界白雪红梅 脂粉香娃割腥啖膻\"></a>第四十九回 琉璃世界白雪红梅 脂粉香娃割腥啖膻</h2><h3 id=\"【梗概】-47\"><a href=\"#【梗概】-47\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>众姐妹商议在芦雪庵赏雪作诗。宝玉第二天起来，出站见雪色皎洁，在栊翠庵赏玩梅花。湘云和宝玉向贾母要了一块鹿肉。众人吃鹿肉，平儿丢了一个镯子。 </p>\n<h3 id=\"【评析】-48\"><a href=\"#【评析】-48\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>贾母一见宝琴便“喜欢的无可不可”，贾母喜欢宝琴具体体现在：一则“逼着”王夫人认她为干女儿，再则让她与自己“一处安寝”；三则送她珍贵的凫靥裘斗篷；四则一再嘱咐宝钗不要管紧了她，真是宠爱有加，连宝钗都心生嫉妒：“我就不信我那些儿不如你。”五则贾母有意要将她说给宝玉，后来听说早已许配给梅翰林之子只好作罢。 </p>\n<p><strong>评析点二：</strong>脂粉，指众女孩，香娃，指宝玉。割腥啖膻，是吃烧烤的生鹿肉。这回最精彩的一节文字是宝玉赏梅花：“顺着山脚刚转过去，已闻得一股寒香拂鼻。回头一看，恰是妙玉门前栊翠庵中有十数株红梅如胭脂一般，映着雪色分外显得精神，好不有趣！精度玉便立住细细的赏玩一回方走。 ”“香拂鼻”，这个“拂”字，有温柔抚摸之意，他本作“扑”，但这“拂”字更有味。宝玉在栊外立雪赏梅，实际上是在思恋屋里的妙玉。十二钗中，命最苦、最寂寞的是妙玉。黛玉、宝钗、湘云虽然也是悲剧命，但她们在前半生还有快乐的时候，而妙玉终生锁在尼姑庵内，孤苦伶仃。</p>\n<h2 id=\"第五十回-芦雪庭争联即景诗-暖香坞雅制春灯谜\"><a href=\"#第五十回-芦雪庭争联即景诗-暖香坞雅制春灯谜\" class=\"headerlink\" title=\"第五十回 芦雪庭争联即景诗 暖香坞雅制春灯谜\"></a>第五十回 芦雪庭争联即景诗 暖香坞雅制春灯谜</h2><h3 id=\"【梗概】-48\"><a href=\"#【梗概】-48\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>凤姐起头联句：一夜北风紧。众人罚宝玉去栊翠庵妙玉处乞梅。罚宝玉作乞梅诗。贾母也来了。吃糟鹌鹑，叫大家作灯谜正月里玩。贾母欲求宝琴与宝玉为配，薛姨妈说已许</p>\n<p>与梅翰林家了，凤姐装作要说媒。李纨用四书作谜，黛玉猜着了。宝钗嫌这些谜老太太不喜欢，要求编些雅俗共赏的浅近物儿。湘云作点绛唇，宝玉猜是猴儿。宝钗、黛玉各编了一个，宝琴作了十首怀古诗各隐一物。 </p>\n<h3 id=\"【评析】-49\"><a href=\"#【评析】-49\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>第五十回是红楼中少有的群芳聚会的描写，是大观园中的人物聚集最为齐全的一次，更难得的是熙凤和贾母也过来凑了热闹。最为精彩的叙述有两出：一是湘云、黛玉和宝琴三人抢诗；一是罚宝玉雪中访妙玉乞红梅。通过群芳聚会时的交谈和联诗，细腻传神地刻画出了个人的性格和才华：李纨细心稳重对、熙凤的自知之明、宝琴的才华、黛玉对宝玉的期冀、湘云的个性和才华等等，其对湘云刻画入木三分：性格豪放、才华过人。 另一处妙笔是罚宝玉雪中访妙玉乞红梅的描写，点睛之笔有二：一为李纨说：“我才看见栊翠庵的红梅有趣，我折一枝来插瓶。可厌妙玉为人，我不理她。如今罚你去取一枝来。”二处为：“宝玉忙吃一杯，冒雪而去。李纨忙命人好好跟着。黛玉忙拦说‘不必，有了人反不得了。”简单几十个字，把妙玉、宝玉、李纨、黛玉几个人从点滴之语中描写的精确到位。李纨的话表现了李纨的聪明才华，处罚人都是如此的雅，同时也透露出了李纨对妙玉的孤傲过洁的个性的不赞成。黛玉的话可以看出黛玉其实很了解妙玉，可称的上是妙玉的知音，另外也写出了黛玉的细心，给黛玉初进荣国府的处处小心做了很好的注解。通过李纨和黛玉的话我们其实不难理解一点，那就是宝玉和妙玉的关系可真是非同一般。</p>\n<h2 id=\"第五十一回-薛小妹新编怀古诗-胡庸医乱用虎狼药\"><a href=\"#第五十一回-薛小妹新编怀古诗-胡庸医乱用虎狼药\" class=\"headerlink\" title=\"第五十一回 薛小妹新编怀古诗 胡庸医乱用虎狼药\"></a>第五十一回 薛小妹新编怀古诗 胡庸医乱用虎狼药</h2><h3 id=\"【故事梗概】\"><a href=\"#【故事梗概】\" class=\"headerlink\" title=\"【故事梗概】\"></a>【故事梗概】</h3><p>宝钗说后两首怀古诗（蒲东寺，梅花观）史鉴无考，要求另作，黛玉、李纨反对，作罢。袭人因母病要回家，凤姐亲自出马收拾打扮，吩咐怡红院的人别由着宝玉胡闹。麝月叫晴雯干活，晴雯说要暖和暖和，晴雯要唬麝月玩，不想自己受了凉。胡庸医药中有枳实、麻黄等虎狼药，宝玉说该死，叫茗烟去请王太医。说的病也是外感内滞，但方上无枳实、麻黄，倒有当归、陈皮、白芍等。药之分量也减了些。情雯不叫在屋里熬药，宝玉说屋里正缺药香。凤姐建议天冷了姑娘们在园里吃饭，王夫人、贾母皆赞同。</p>\n<h3 id=\"【点评】\"><a href=\"#【点评】\" class=\"headerlink\" title=\"【点评】\"></a>【点评】</h3><p><strong>评析点一：</strong>宝玉怜爱女孩子细节：晴雯懒得起身去放镜套，只待在暖阁，宝玉亲自去放,不摆主子威风；贾宝玉担心晴雯受了风寒，大喊告诉屋外麝月晴雯去吓唬她了，让晴雯不得不回屋里，心思细腻，体贴下人；晴雯病中，他亲自看药方，认为不可，又重新请太医医治，大费周章，只为避免晴雯要出园子冬天她家里不如这里暖和。</p>\n<p><strong>评析点二：</strong>宝玉和晴雯之间的感情：晴雯有着美丽的容貌和出众的才华，有着纯洁的心和真挚的爱，又能得到贾母的赏识，尤其是深得宝玉的信赖和宠爱，宝玉和晴雯之间的感情明朗化起来，既写了晴雯的任性，还写了宝玉对她的关爱和纵容。在那个时代，那种家庭，一个丫环敢于向主子以任性的姿态来继续她的反抗，而那位公子也就居然以此为荣，他们的相处，出现了封建社会中十分奇特的主奴关系，居然像知音朋友一般，存在着互相欣赏，互相吸引的情意。在宝玉心中除了黛玉，还有像晴雯占据他的心灵。当然,我也看出晴雯有一些任性、狂傲。</p>\n<p><strong>评析点三：</strong>薛宝琴将自己做得十首怀古绝句拿给众人看，众人的态度及其反映的人物性格：众人皆称奇道妙。薛宝钗认为后两首无从考据，应另作两首。黛玉阻拦，以外传反驳。李纨举关夫子的坟之例，说明有名望的人，坟就多了，无考的古迹更多，赞成留下。这间接说明薛宝钗被束缚在封建礼教中，坚持学习圣贤之书，不看杂说。林黛玉则充满反叛心理，思想开阔，不排斥外传，对封建仕途充满厌恶之情。</p>\n<p><strong>评析点四：</strong>年末，贾母让女孩子们做些灯谜，宝钗堂妹宝琴做了十首怀古诗，其中前八首都有历史缘故，第九首第十首没有历史掌故，而是取自《西厢记》和《牡丹亭》的故事。由此可见，宝琴也是读过《西厢记》这些“禁书”的，且极有可能是宝钗带着读的。众人看了宝琴做的十首怀古诗，都称奇道妙。宝钗看后有这样一段话：“前八首都是史鉴上有据的；后二首却无考，我们也不大懂得，不如另作两首为是。”宝钗明明读过‘西厢’‘牡丹’，为什么这时候却说自己不大懂得呢？很明显，她是要在众人面前做出大家闺秀的样子来，尤其在李纨面前，要装作自己从未听说过的姿态，毕竟当时未出阁的女儿是不被允许看这些“淫词艳曲”的。但写出这两首诗的是她的堂妹宝琴，她自然脱不了干系，所以要宝琴另作两首。这件事看似小事，却能看得出宝钗的小心翼翼，八面玲珑，明哲保身，她不能让任何不容于闺阁中的词曲字句跟自己扯上关系，碰到了不是赶紧撇清嫌疑就是躲开回避。</p>\n<h2 id=\"第五十二回-俏平儿情掩虾须镯-勇晴雯病补雀金裘\"><a href=\"#第五十二回-俏平儿情掩虾须镯-勇晴雯病补雀金裘\" class=\"headerlink\" title=\"第五十二回 俏平儿情掩虾须镯 勇晴雯病补雀金裘\"></a>第五十二回 俏平儿情掩虾须镯 勇晴雯病补雀金裘</h2><h3 id=\"【故事梗概】-1\"><a href=\"#【故事梗概】-1\" class=\"headerlink\" title=\"【故事梗概】\"></a>【故事梗概】</h3><p>平儿对麝月悄说坠儿偷虾须镯的事；宝玉告诉了晴雯，给晴雯请来了王太医看病，给晴雯闻鼻烟。叫麝月从凤姐那里要来西洋膏药依弗哪贴太阳穴上。贾母给宝玉一件哦罗斯的雀金呢的（敝＋毛）衣。宝玉经过贾政书房门，怕下马，要绕角门走。晴雯叫宋嬷嬷领走偷镯的坠儿，和麝月把坠儿娘训了一顿。晴雯带病为宝玉补孔雀裘。</p>\n<h3 id=\"【点评】-1\"><a href=\"#【点评】-1\" class=\"headerlink\" title=\"【点评】\"></a>【点评】</h3><p><strong>评析点一：</strong>晴雯处理坠儿偷镯之事：虽在病中，听到此事，“蛾眉倒蹙，凤眼圆睁”，对坠儿打骂；还假称宝玉的意思，立即把坠儿撵了出去。由此可见，晴雯是一个非常有骨气的丫鬟，她坚决反对奴才们谄媚主子、出卖自己的卑劣品质。在她的眼里，坠儿就是一个品质恶劣的小偷，见了财货就为穷人丢脸的败类，这点是不受污染、嫉恶如仇的她所不能容忍的。 </p>\n<p><strong>评析点二：</strong>平儿的镯子被宝玉房中的小丫鬟坠儿偷去，平儿明知底里而不愿意声张，为的是一来体谅宝玉在女儿身上的良苦用心，二是怕招的老太太、太太生气；三是为了顾全宝玉房中大丫鬟们的体面，更怕病中的晴雯生气发作。这件事体现出平儿是个有原则的大善人，其用心之良苦，令宝玉大为感叹。 </p>\n<p><strong>评析点三：</strong>“勇晴雯病补孔雀裘”反映晴雯身上的那个“勇”字，并且又一次再现了她对宝玉那份纯洁而真挚的感情。晴雯光明磊落，真诚外露，绝不藏匿自己的真实情感。当时，晴雯正受风寒，但为了让宝玉明天能够穿上华贵的雀金裘出去，而且不至被贾母、王夫人发现被烧的窟窿受到责备，她“少不得狠命咬牙捱着”为他织补，补完后，已是筋疲力尽，。晴雯不仅美丽而且能干，京城里那么多“能干织补匠人”都不敢承接的补裘任务，晴雯却补得“若不留心，再看不出来的。”由此可见晴雯的心灵手巧，同时，这一段不仅肯定了晴雯异乎寻常的顽强毅力和自我牺牲精神，而且进一步写出了她和宝玉间那种奴婢兼朋友的关系之间所具有的实质内容。  </p>\n<h2 id=\"第五十三回-宁国府除夕祭宗祠-荣国府元宵开夜宴\"><a href=\"#第五十三回-宁国府除夕祭宗祠-荣国府元宵开夜宴\" class=\"headerlink\" title=\"第五十三回 宁国府除夕祭宗祠 荣国府元宵开夜宴 \"></a>第五十三回 宁国府除夕祭宗祠 荣国府元宵开夜宴 </h2><h3 id=\"【故事梗概】-2\"><a href=\"#【故事梗概】-2\" class=\"headerlink\" title=\"【故事梗概】\"></a>【故事梗概】</h3><p>贾珍问尤氏皇上恩赏银子郑来不曾。丫头尤氏押岁锞子二百二十个，碎银一百五十多。乌庄头送东西来，说年成不好，打饥荒。贾蓉说元妃每年赏金一千两银子。省亲一次花钱无数。贾蓉说荣府穷了。凤姐和鸳鸯商议偷贾母东西卖，贾珍说凤姐捣鬼。贾珍训斥来领东西的贾芹。腊月三十祭宗祠。贾母不在宁府吃饭，初一贾母不会亲友，只和薛氏、李婶说话和众姐弟玩。十五之夕，贾母摆家宴请诸子弟，贾赦回家自己取乐。 </p>\n<h3 id=\"【点评】-2\"><a href=\"#【点评】-2\" class=\"headerlink\" title=\"【点评】\"></a>【点评】</h3><p><strong>评析点一：</strong>除夕祭宗祠时，从多方面体现了宗祠的奢侈：1、物品，祭祀物品多是奇珍异兽，共花近两万两。2、装饰，上上下下皆打扮花团锦簇。3、宁国府各色齐备，如同金龙一般。 </p>\n<p><strong>评析点二：</strong>小说里多处写到贾府的衰败，“除夕祭宗祠”仍颇为隆重，但到“元宵开夜宴”时，族人来者却寥寥无几。贾府生活奢侈浮华，“儿孙一代不如一代”，后继无人，这注定了贾府要以衰微破败的悲剧结局。 </p>\n<p><strong>评析点三：</strong>写宁府的庄头乌进孝来交租，贾珍原想至少也有五千两，但乌进孝只交来二千五百两。于是贾珍皱眉说：“这够作什么的！”这里表现出贾府有一个辉煌繁荣的归去，赫赫扬扬已历百载，而现在几乎只剩下一个空架子。贾府的许多奢侈浮华的排场是在入不敷出的情况下勉强支撑起来的。它的主要经济来源是收取地租。可是，濒临破产的农村经济已不能填满贾府这种无底洞似的欲壑。  </p>\n<h2 id=\"第五十四回-史太君破除腐旧套-王熙凤效戏彩斑衣\"><a href=\"#第五十四回-史太君破除腐旧套-王熙凤效戏彩斑衣\" class=\"headerlink\" title=\"第五十四回 史太君破除腐旧套 王熙凤效戏彩斑衣 \"></a>第五十四回 史太君破除腐旧套 王熙凤效戏彩斑衣 </h2><h3 id=\"【故事梗概】-3\"><a href=\"#【故事梗概】-3\" class=\"headerlink\" title=\"【故事梗概】\"></a>【故事梗概】</h3><p>袭人母亡，主子赐银四十两，袭人感激不尽。宝玉给黛玉斟酒，黛玉未喝，宝玉自饮，凤姐讽刺宝玉喝冷酒。贾母批才子佳人书《凤求鸾》，凤姐斟酒掰谎，自言效戏彩斑衣，喝贾母半杯剩酒。贾母讲小媳妇喝猴儿尿的笑话；凤姐说聋子放鞭炮－－散了。众人放炮，贾母搂黛玉，王夫人搂宝玉，薛氏搂湘云，凤姐自己没有疼。 </p>\n<h3 id=\"【点评】-3\"><a href=\"#【点评】-3\" class=\"headerlink\" title=\"【点评】\"></a>【点评】</h3><p><strong>评析点一：</strong>元宵夜贾母对林黛玉疼爱的细节：放炮仗时，“林黛玉禀气柔弱，不禁毕驳之声，贾母便搂他在怀中，薛姨妈搂着湘云，宝玉伏在王夫人的怀里”曹雪芹笔下的贾母对林黛玉的疼爱在所有的少女之上。 </p>\n<p><strong>评析点二：</strong>秋纹，麝月与贾宝玉一同游园子，在花厅廊上，秋纹何与一个老婆子发生口角的原因：秋纹用手试了一下盆内的水是冷的，站着的小丫头向迎面走来的老婆子要点手中的滚水，老婆子说是给老太太茶吊子的，让他自己去舀，秋纹破口大骂，老婆子回头望见是秋纹笑道：“我眼花了”，让他们用滚水了。显示出了封建社会里的尊卑等级观念深入人心。欺上怕下，贵贱有序。 </p>\n<p>本回中从哪些地方可以看出贾母对王熙凤格外喜欢显示出她们怎样的性格特征？ </p>\n<p>答：贾母之所以喜欢凤姐，一个重要原因是凤姐能说会道；而王夫人之所以不招她喜欢，也是因为王夫人“木头似的”。事实上，贾母本身就是一个能说会道的人，经常和王熙凤开玩笑逗得大家高兴。大家热闹过元宵时取笑王熙凤嘴巧是因为“吃了孙猴子的尿”，都说明了老太太性格开朗大方。这样一个精明、善良、慈祥、开朗的老太太。凤姐是贾母的开心果、顺气丸。回目上曾点明“王熙凤效戏采斑衣”，斑衣戏采这个二十四孝中老莱娱亲的故事其实很矫揉造作，此处不过取承欢之意。王熙凤的承欢娱亲不知要高明多少。在贾母身边，凤姐的笑谈随机而出，自然天成。比方由做莲叶羹说到贾府的饮食“都想绝了”，凤姐接口道，“老祖宗只是嫌人肉酸，若不嫌人肉酸，早已把我还吃了呢。”引得众人大笑，正是用说笑的形式极言贾母花样翻新的高档饮食。</p>\n<h2 id=\"第五十五回-辱亲女愚妾争闲气-欺幼主刁奴蓄险心\"><a href=\"#第五十五回-辱亲女愚妾争闲气-欺幼主刁奴蓄险心\" class=\"headerlink\" title=\"第五十五回 辱亲女愚妾争闲气  欺幼主刁奴蓄险心 \"></a>第五十五回 辱亲女愚妾争闲气  欺幼主刁奴蓄险心 </h2><h3 id=\"【故事梗概】-4\"><a href=\"#【故事梗概】-4\" class=\"headerlink\" title=\"【故事梗概】\"></a>【故事梗概】</h3><p>赵国基死，探春照旧例给银二十两，赵姨娘来哭闹，说她袭人也不如了（袭人母亲丧给银四十两）。探春主奴分明未让步。探春又对平儿说凤姐拿太太的钱落人情，又免了环、兰家学里的一项银子。凤姐称赞：好个三姑娘！驳那些挑正嫌庶的轻狂人，又说自己骑上老虎了，百事照老祖宗规矩办。 </p>\n<h3 id=\"【点评】-4\"><a href=\"#【点评】-4\" class=\"headerlink\" title=\"【点评】\"></a>【点评】</h3><p><strong>评析点一：</strong>探春不认生身之母(赵姨娘)为母女关系的原因：她的封建等级观念特别强烈，所以对处于婢妾地位的生母赵姨娘轻蔑厌恶，冷酷无情。这从赵姨娘的弟弟赵国基死后贾府给赏银一事便可看出。初理家事的探春循旧例给了二十两赏银，而与之相较，袭人之母死了贾府却给了四十两。赵姨娘想多要点银子，她没答应赵姨娘的要求，赵姨娘来找她“理论”，她的那些表现好像就是赵姨娘等同于其他普通的婆子一样。她不仅不认自己亲舅舅，反倒说王子腾是她舅舅。不知她是迫不得已，还是想借这个机会杀一儆百，总之很没有给赵姨娘面子。不仅这次，平时也是不冷不热的，主要原因是赵姨娘的出身是很卑微。她是作为王夫人的贴身丫鬟以陪房的身份进入贾府而成为贾政的侍妾。  </p>\n<p><strong>评析点二：</strong>凤姐和平儿谈话贾府的经济支出在文章中的作用：她们的谈话一方面揭露了贾府的奢侈生活，事物复杂，社会背景复杂；另一方面，有凤姐之口道出贾府“出去的多，进来的少”的入不敷出经济困境，为以后贾家的溃败结局埋下伏笔。</p>\n<h2 id=\"第五十六回-敏探春兴利除宿弊-时宝钗小惠全大体\"><a href=\"#第五十六回-敏探春兴利除宿弊-时宝钗小惠全大体\" class=\"headerlink\" title=\"第五十六回 敏探春兴利除宿弊 时宝钗小惠全大体 \"></a>第五十六回 敏探春兴利除宿弊 时宝钗小惠全大体 </h2><h3 id=\"【故事梗概】-5\"><a href=\"#【故事梗概】-5\" class=\"headerlink\" title=\"【故事梗概】\"></a>【故事梗概】</h3><p>宝钗用朱子言论指导理家，探春却不然。宝钗言小事用学问一提便高出一层，不拿学问提着，便流入市俗。宝钗夸平儿远愁近虑，不卑不亢。探春因庶出而难过。探春兴例除弊要平儿请示凤姐后方行。甄家进京祝贺，派人送礼请安。甄家四个婆子给老太太讲说他家宝玉之事，贾母叫出贾宝玉，四人为之吃惊。宝玉开始以为四个承悦贾母；湘云开玩笑叫他放心闹，打狠了到南京找那一个宝玉去。贾宝玉做梦梦见甄宝玉。醒后方知道是镜中影儿。 </p>\n<h3 id=\"【点评】-5\"><a href=\"#【点评】-5\" class=\"headerlink\" title=\"【点评】\"></a>【点评】</h3><p><strong>评析点一：</strong>“探春理家”：凤姐生病，探春协助理家，对大观园进行了一番改革，办了三件大事：</p>\n<ul>\n<li>第一件，她提出来取消了宝玉、贾环、贾兰三人上学的点心、纸笔月银，该项是以上学为名的开支，实际上津贴了袭人、李纨、赵姨娘。   </li>\n<li>第二件，把各位姑娘每月头油粉钱二两银子也取消了，因各位姑娘，每月各有其月费银子，此项开支是重复。  </li>\n<li>第三件，探春觉得家仆中赖大家的花园管理有办法，联想到大观园中每年所产稻米、竹笋、莲藕、花、果、鱼虾等，年产可值四百两银子，全都糟蹋了。因而提出委派园中服役的婆子、媳妇分别承包起来，除给姑娘的头油、脂粉、花瓶、鸟食等外，各自享有剩下的盈余。探春的改革，部分地纠正了贾府的弊端。   “探春理家”得到许多人的肯定与支持。 </li>\n</ul>\n<p><strong>评析点二：</strong>薛宝钗贤惠、识大体的体现：当平儿提出莺儿母亲会弄花草时，薛宝钗坚决不同意，并举荐了叶妈。一则老叶妈有不懂的地方可问莺儿娘，二则又不会落人话柄，说闲话。宝钗善良宽厚但是擅长施小惠刁买人心，她的全大体则是以怀柔政策维护封建制度。 </p>\n<p><strong>评析点三：</strong>称之为“时宝钗”的原因：这个回目集中体现在一个“时”字上。为什么呢?这与第八回回目中的“巧”字是相关照的。“时”在这里的含义是“合时”“从时”，与“巧”字的含义是“机巧”“机敏”相一致。作者对宝钗的构思从“巧”起，至“时”终，将宝钗的主体性格框架出来。宝钗“合时”“从时”的特点，表现在她人生的各个方面，这里主要写了在理家方面。在理家方面她与凤姐完全不同：凤姐处事干练泼辣，治家的窍门是手腕加淫威，这在她协理宁国府时表现得很充分；而宝钗理家威而不露，从时而发，她很懂得“幸于始者怠其终，缮其辞者嗜其利”的道理。尤其她那篇“小惠全大体”的理论，顺乎时势，合乎人心，把众人说得口服心服。就连王熙凤对宝钗的治家才能也不得不佩服。</p>\n<h2 id=\"第五十七回-慧紫鹃情辞试莽玉-慈姨妈爱语慰痴颦\"><a href=\"#第五十七回-慧紫鹃情辞试莽玉-慈姨妈爱语慰痴颦\" class=\"headerlink\" title=\"第五十七回 慧紫鹃情辞试莽玉 慈姨妈爱语慰痴颦 \"></a>第五十七回 慧紫鹃情辞试莽玉 慈姨妈爱语慰痴颦 </h2><h3 id=\"【故事梗概】-6\"><a href=\"#【故事梗概】-6\" class=\"headerlink\" title=\"【故事梗概】\"></a>【故事梗概】</h3><p>王夫人领宝玉会见甄宝玉。紫鹃远宝玉，宝玉发呆。紫鹃故意说黛玉明年春天或秋天要回苏州。宝玉回怡红院后发呆，李嬷嬷来瞧说不中用了。袭人来寻紫鹃，说明情景，黛玉声大咳，让紫鹃去解释。宝玉见紫鹃方嗳呀出声。宝钗去瞧黛玉，其母已先到。薛氏讲月下老人管姻缘。宝钗要黛玉嫁薛蟠。薛姨妈要把黛玉说给宝玉。 </p>\n<h3 id=\"【点评】-6\"><a href=\"#【点评】-6\" class=\"headerlink\" title=\"【点评】\"></a>【点评】</h3><p><strong>评析点一：</strong>王太医拿了宝玉的手诊了一回，起身说道：“世兄这症乃是急痛迷心……不过一时壅蔽，较别的似轻。”宝玉急痛迷心的原因：紫鹃为宝、黛的爱情操心、担心，就对宝玉撒谎说“林妹妹要回自己家里去了”，以此来试探宝玉是否真心，结果宝玉听了，如五雷轰顶，呆呆地回到怡红院，后来失去了知觉，直到见到了紫鹃才哭了出来，而且他抓住紫鹃，死也不放手。 </p>\n<p><strong>评析点二：</strong>紫鹃对宝玉戏言林永要将黛玉带走，宝玉反应如何，表现宝玉怎样的感情？紫鹃为什么敢试宝玉？ </p>\n<p>答：宝玉魂魄失守，心无所知“一头热汗，眼珠直直的…流出背不知道。表现了宝玉对黛玉的爱恋，不愿黛玉的离开。表达了宝黛二人深深的爱慕之情。紫鹃敢试宝玉，首先出于她对黛玉的关爱，她把黛玉当成了自己的亲姐妹；其次出于紫鹃与黛玉共同的命运——黛玉的命运如何，直接关系到紫鹃，可以说她们荣辱相关，休戚与共，这种无条件奉献是她们两个人相处的结果——以心换心。 </p>\n<p><strong>评析点三：</strong>黛玉得知紫鹃戏取宝玉后，是什么态度，简要说明黛玉对宝玉的感情。 </p>\n<p>答：黛玉“将腹中之药一概呛出，抖肠搜肺，炽胃扇“的无味负了一阵。一时而红发乱，喘的抬不起头来。表现了黛玉心系宝玉，对贾宝玉深深的关心和挂念之情，写出了两人之间的爱恋。 </p>\n<p><strong>评析点四：</strong>薛姨妈慰痴颦的原因：薛姨妈完全是假惺惺的。薛姨妈想的就是让宝钗坐上宝二奶奶的宝座，表面上不动声色，心里却是别有目的。她不会真心成全宝黛婚事。她听完紫鹃的话后道“你这孩子，急什么，想必催着你姑娘出了阁，你也要早些寻一个小女婿去了。”明摆着是哄。这件事是黛玉的心病，说了她可真往心里去了，而薛姨妈并没有真正促成宝黛婚姻的意思。薛姨妈主观上是想试探宝黛感情的深度而已。至于“慈”姨妈这个定语的“慈”字，用在这里便是假慈悲。</p>\n<h2 id=\"第五十八回-杏子阴假凤泣虚凰-茜纱窗真情揆痴理\"><a href=\"#第五十八回-杏子阴假凤泣虚凰-茜纱窗真情揆痴理\" class=\"headerlink\" title=\"第五十八回 杏子阴假凤泣虚凰 茜纱窗真情揆痴理 \"></a>第五十八回 杏子阴假凤泣虚凰 茜纱窗真情揆痴理 </h2><h3 id=\"【故事梗概】-7\"><a href=\"#【故事梗概】-7\" class=\"headerlink\" title=\"【故事梗概】\"></a>【故事梗概】</h3><p>清明宝玉拄杖饭后闲转，湘云指着夹泥船说快把这船打出去，他们是接林妹妹的，宝玉仰望杏子想到绿叶成荫子满枝，邢岫烟再过几年也绿叶成荫子满枝了。见雀落枝头乱啼，又发感叹。见藕官为同伴烧纸，婆子要拉她见奶奶，宝玉为之遮掩。宝玉看黛玉，两人都瘦了，黛玉想起往事，不觉流下泪来。芳官和其干妈闹仗，宝玉为芳官辩护。芳官说明藕官烧纸是因与药官同演夫妻，药官死后，又与蕊官演夫妻，温柔体贴，但还怀念药官，帮烧纸。 </p>\n<h3 id=\"【点评】-7\"><a href=\"#【点评】-7\" class=\"headerlink\" title=\"【点评】\"></a>【点评】</h3><p><strong>评析点一：</strong>本回中，有关于尤氏等商议处理伶人，此处有《脂砚斋重评石头记》批注“看他任意鄙俚诙谐之中必有一个‘礼’字还清，足是大家光景”，“礼”与光景是封建礼教的代表，宝玉对礼教的态度以及二者间的矛盾：宝玉对封建礼教的态度是不屑，憎恶以及蔑视。宝玉与封建礼教之间，充斥着追求平等，主张个性，向往自由的初级民主思想与封建僵化保守思想的对抗，宝玉作为贵族叛逆者，追求违背封建礼教的爱情，鄙弃功名利禄，仕途经济之路，为封建礼教所不耻，视为离经叛道，这也是引发封建礼教的维护者与叛逆者之间不可调和的矛盾的根本原因。 </p>\n<p><strong>评析点二：</strong>宝玉在杏子树下留泪叹息，《脂砚斋》有批文“近之淫书满纸伤春，究竟不知伤春原委。看他并不提伤春字样，却艳恨浓愁香流满纸矣”，此处宝玉伤春的原因是：宝玉病稍好，便拄仗去瞧林黛玉。路过一棵杏树，树上结着杏子，宝玉见后感叹“病不逢时”，错过了赏花。此时，宝玉又发了木性，想起了邢岫烟已择夫婿，“少了一个好女儿“。又想及红颜易老，杏子也快熟透，人过几年也会“乌发如银，红颜似槁“。宝玉因此伤心，对杏留泪叹息，“伤春”之感油然而生。 </p>\n<p><strong>评析点三：</strong>贾宝玉在听完芳官所述藕官烧纸钱的原由，说了自己的看法。从贾宝玉所说的主要思想可以看出贾宝玉的思想性格特点：1.贾宝玉认为藕官的呆性独合了自己。表现宝玉至情至盛的一面。  2.贾宝玉说只要“诚心”二字即可，说明他对以往和现实中封建思想的不认同，认为烧纸钱是后人异端，不是孔子遗训。由此看来他思想中反叛封建礼教和思想的先进性。  3.他敬不在虚名，只要心诚意洁可说明他品质的高洁和纯正。 </p>\n<h2 id=\"第五十九回-柳叶渚边嗔莺咤燕-绛云轩里召将飞符\"><a href=\"#第五十九回-柳叶渚边嗔莺咤燕-绛云轩里召将飞符\" class=\"headerlink\" title=\"第五十九回 柳叶渚边嗔莺咤燕 绛云轩里召将飞符 \"></a>第五十九回 柳叶渚边嗔莺咤燕 绛云轩里召将飞符 </h2><h3 id=\"【故事梗概】-8\"><a href=\"#【故事梗概】-8\" class=\"headerlink\" title=\"【故事梗概】\"></a>【故事梗概】</h3><p>湘云犯杏癍癣，宝钗命莺儿去黛玉那里要硝，蕊官随之去看藕官。莺儿用柳条编一篮，送与黛玉。黛玉要和薛姨妈一起去宝钗房里吃饭，大家热闹些。莺儿又在柳堤坐下编篮，春燕来了，说宝玉说女儿未出嫁是无价之宝；出了嫁，变为死珠，于老就是鱼眼睛，举例说他妈和姨妈就越老越爱钱，春燕叫莺儿不要折柳条折花，她妈和姨妈分管这里，比得了永远的基业还谨慎。春燕娘来了，本为芳官之事上气，又恨春燕不遂心，便打春燕。春燕跑到宝玉房里，麝月命小丫头叫平儿来管春燕娘。平儿命撵出去叫林大娘在角门外打四十板，婆子流泪哀求方免。 </p>\n<h3 id=\"【点评】-8\"><a href=\"#【点评】-8\" class=\"headerlink\" title=\"【点评】\"></a>【点评】</h3><p><strong>评析点一：</strong>平姑娘要把春燕娘哭着求饶，袭人和晴雯各自的态度以及由此反映出的性格特点：袭人一开始虽气春燕娘，但看到她的可怜样又心软了。说明袭人善良、温柔、和顺、没有原则。  晴雯说：“理他呢，打发去了正经”，可以看出晴雯倔强、刚直、敢爱敢恨的性格特点。 </p>\n<p><strong>评析点二：</strong>贾宝玉曾说：“女儿是水做的骨肉”也说她们一旦嫁了人也会沾染浊气。在这回里的理解是：（1）莺儿姑妈看见莺儿春燕等采嫩柳，心里不高兴。 （2）夏老婆子“惟利是命，情面不管”。看见嫩柳被折，担心利钱被扣，“心疼肝断打春燕”却说是管孩子。  （3）春燕娘嫉妒袭人、晴雯和比她有权势的丫头，迁怒莺儿等人。 （4）莺儿、晴雯气将花扔到沙里，老婆子说“雷也要劈的”表现出吝啬。老婆子却自己掐花送给各房，表现出她谄媚权势的性格特点。 </p>\n<p><strong>评析点三：</strong>春燕娘不许众丫头采嫩柳的原因：府中上层人士派春燕娘管理花草树木，春燕娘自认为要尽职尽责，其实是为了讨好上面。表现出她是惟利是命，趋炎附势的愚顽之辈。</p>\n<h2 id=\"第六十回-茉莉粉替去蔷薇硝-玫瑰露引来茯苓霜\"><a href=\"#第六十回-茉莉粉替去蔷薇硝-玫瑰露引来茯苓霜\" class=\"headerlink\" title=\"第六十回 茉莉粉替去蔷薇硝 玫瑰露引来茯苓霜 \"></a>第六十回 茉莉粉替去蔷薇硝 玫瑰露引来茯苓霜 </h2><h3 id=\"【故事梗概】-9\"><a href=\"#【故事梗概】-9\" class=\"headerlink\" title=\"【故事梗概】\"></a>【故事梗概】</h3><p>蕊官托春燕给芳官带去蔷薇硝擦脸。芳官把茉莉粉给贾环以代蔷薇硝。赵姨娘趁此进园大闹，夏婆子从中加油添醋。柳家想叫女儿去宝玉房中当差，托芳官给宝玉说，芳官要玫瑰露给柳五儿吃。并答应让五儿在宝玉房里当差。赵姨娘内侄倒欲娶柳五儿，柳家父母同意五儿不愿，父母未敢应允，钱槐气愧，偏与柳家相与。柳家欲回，其哥嫂送给柳五儿茯苓霜。 </p>\n<h3 id=\"【点评】-9\"><a href=\"#【点评】-9\" class=\"headerlink\" title=\"【点评】\"></a>【点评】</h3><p><strong>评析点一：</strong>从本回中看,赵姨娘在贾府里更受到人们厌恨的原因：贾环向芳官要蔷薇硝，而芳官给的是茉莉粉，当知道不是蔷薇硝时，贾环看了看笑道：“这也是好的”。赵姨娘叫骂后又去找芳官，不但骂而且打了芳官，激起了丫鬟们的愤怒，联合起来反击赵姨娘。赵姨娘敢动手打芳官，是因为在她眼里连她家下三等丫鬟都不如的贱伶竟敢戏弄作为主子的亲生儿子贾环，因而真的把芳官们当作“猫儿狗儿”了，大肆抖擞其雌威，欺凌弱者，并且惟恐天下不乱，搬弄是非之至，愚蛮粗野之极令人叹止。赵姨娘“倒三不着两”的无赖习气以及赵姨娘的心术不正，“蛮”而“愚”，再加上她摇齿鼓唇，搬弄是非，因而她在贾府里更受到人们的厌恨。  </p>\n<p><strong>评析点二：</strong>赵姨娘生了探春和贾环一女一男，但秉性却“天悬地隔”的，人们对他们二人的评价各异：探春天性聪敏，而贾环生性愚顽。对生身母亲赵姨娘，贾环是依之顺之，而探春却是逆之而行，明辩事理的探春深知自己为庶出之女因而自尊，自强以求得他人的认可，而贾环不辩是非，深受其愚母的唆教，干了一些令人厌的事，使人们贱之恶之。赵姨娘唆使儿子行恶事，母子沆瀣一气，使得贾环骂名日重。贾环对此也是有所感的。第六十回，贾环给彩云要回来的不是蔷薇硝，而是茉莉粉。赵姨娘骂贾环没刚性，被芳官耍了，却不敢去闹，贾环反讥讽到“你敢去，我就伏你。”</p>\n<h2 id=\"第六十一回-投鼠忌器宝玉瞒赃-判冤决狱平儿行权\"><a href=\"#第六十一回-投鼠忌器宝玉瞒赃-判冤决狱平儿行权\" class=\"headerlink\" title=\"第六十一回 投鼠忌器宝玉瞒赃 判冤决狱平儿行权\"></a>第六十一回 投鼠忌器宝玉瞒赃 判冤决狱平儿行权</h2><h3 id=\"【梗概】-49\"><a href=\"#【梗概】-49\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>迎春房里的丫头莲花儿为司棋要炖的嫩鸡蛋，柳家的不给，莲花儿告诉给司棋，司棋领人捣乱厨房。柳五儿奖茯苓霜分些赠芳官；回来被林之孝家的抓拿，凤姐叫把柳家的打四十板，永不许进二门，把五儿打四十板，交给庄子，或卖，或配人。宝玉替彩云瞒赃，平儿向偷太太玫瑰给环儿的彩云说明情况，凤姐还要追究，处罚柳家的，平儿劝她得放手时须放手，凤姐方罢。</p>\n<h3 id=\"【评析】-50\"><a href=\"#【评析】-50\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>大观园里丢东西的情节：王夫人房里的彩云偷了玫瑰露给贾环，丫环五儿因为舅舅同时送了茯苓霜，自己的妈妈柳家的与别人有过节，被人冤枉偷了茯苓霜。宝玉假说自己拿了玫瑰露和茯苓霜，应了两件事，保全了五儿和彩云。</p>\n<p><strong>评析点二：</strong>结合玫瑰露和茯苓霜丢失后宝玉、平儿的做法，可以看出两人的性格特征：贾宝玉主动要求认下玫瑰露和茯苓霜两件事，保全受冤枉的五儿和虽然偷窃却勇于承认的彩云，防止事情闹大，体现了宝玉体贴关爱女性、平等待人的性格特点。平儿在知道事情真相后，放过了五儿和彩云，在王熙凤提出要严厉处罚时，善意劝解，最终平息此事，体现了平儿宽宏大度、识大体、顾大局、善待人同时又聪明机灵的性格特点。</p>\n<p><strong>评析点三：</strong>在《红楼梦》中，平儿的善良就像和煦的春风，令所有与她相处的人动容。“玫瑰露失窃”案爆发以后，她为了顾全大局，为了不让探春伤心，没有将偷窃人彩云送交凤姐听候发落，而是巧用移花接木之法，让宝玉承担“罪名”，从而于波澜不惊中避免了一场是非风波，当然也保住了探春的颜面。</p>\n<h2 id=\"第六十二回-憨湘云醉眠芍药裀-呆香菱情解石榴裙\"><a href=\"#第六十二回-憨湘云醉眠芍药裀-呆香菱情解石榴裙\" class=\"headerlink\" title=\"第六十二回 憨湘云醉眠芍药裀 呆香菱情解石榴裙\"></a>第六十二回 憨湘云醉眠芍药裀 呆香菱情解石榴裙</h2><h3 id=\"【梗概】-50\"><a href=\"#【梗概】-50\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>探春提议凑份子给平儿过生日，众人射覆、行令、划拳。没贾母、王夫人约束，玩个热闹。湘云醉倒在青石板上，芍药满身，宝、黛于花下说话，黛玉赞探春，宝玉也赞探春，黛玉为贾府后手不接忧虑，宝玉却说再后手不接也少不了他和黛玉两人的。香菱、芳官等斗草，两人玩到地上，香菱裙子弄脏了水湿，其裙为宝琴所赠；宝玉教袭人给她换一件，香菱临走不叫把裙子事说与薛蟠。</p>\n<h3 id=\"【评析】-51\"><a href=\"#【评析】-51\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>与宝玉同时过生日的人有：薛宝琴、平儿、刑岫烟。生日那天，贾宝玉都做了以下事情：到宗祠祖先堂行礼、受众人前来拜寿、与众人吃饭、回房中与芳官玩笑、把石榴裙拿给香菱换上。</p>\n<p><strong>评析点二：</strong>史湘云是金陵十二钗之一，一直给人的印象是天真大方的，最能体现的便是“醉眠芍药图”，“醉眠芍药”过程: 贾宝玉等过生日，与众人在一起行令喝酒，湘云划拳输了，被罚了酒，并拿“鸭头”取笑小丫环们，后来喝酒醉了，图凉快，在一块青石板上睡觉了，（具体情形：已经香梦沉酣，四面芍药飞了一身，满头脸衣襟上皆是红香散乱，手中的扇子在地下，也被落花埋了，一群蜂蝶闹穰穰的围着她，又用鲛帕包了一包芍药花瓣枕着）嘴里还说着酒令，后被众人推醒。体现出史湘云襟怀坦荡、开朗豪爽、不拘小节、才情卓越的性格特点。</p>\n<h2 id=\"第六十三回-寿怡红群芳开夜宴-死金丹独艳理亲丧\"><a href=\"#第六十三回-寿怡红群芳开夜宴-死金丹独艳理亲丧\" class=\"headerlink\" title=\"第六十三回 寿怡红群芳开夜宴 死金丹独艳理亲丧\"></a>第六十三回 寿怡红群芳开夜宴 死金丹独艳理亲丧</h2><h3 id=\"【梗概】-51\"><a href=\"#【梗概】-51\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>林之孝家的查夜，催促快睡，宝玉答应了。林之孝家走后，丫头们请来了姑娘们，大家宴聚玩耍，时已二更，薛姨妈派人接黛玉。姑娘们走后，宝玉与丫头又玩到四更。第二日早，袭人向平儿夸昨晚热闹非常。妙玉下帖祝寿，署名槛外人，岫烟说宝玉应署槛内人。  贾敬死，尤氏理丧，尤老娘母女三人到宁府着家，贾蓉戏二姨。 </p>\n<h3 id=\"【评析】-52\"><a href=\"#【评析】-52\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>为庆祝宝玉生日，怡红院开夜宴，在“占花名”的行酒令中，林黛玉、薛宝钗各占得芙蓉、牡丹花名，作者如此安排的深意是：</p>\n<ul>\n<li>林黛玉（芙蓉)。芙蓉清丽、纯洁动人，作者将林黛玉喻作芙蓉，暗指她有如出水芙蓉般纯真的天性、美丽、孤傲，这也与她的性格照应。   </li>\n<li>薛宝钗（牡丹）牡丹端庄、典雅，象征富贵，有大家闺秀之感，薛宝钗就和牡丹一样，大方端庄，追求富贵，与林黛玉形成鲜明对比。 </li>\n</ul>\n<p><strong>评析点二：</strong>宝玉生日时，怡红院内的下人为他庆祝生日的方式：丫环们自己凑钱在怡红院摆酒设宴，又请来黛玉、宝钗等人，围桌而坐，行酒令，占花名，直到深夜方散。体现了宝玉尊重女性、平等对待下人的性格，也体现了他冲破封建制度的叛逆性格。 </p>\n<p><strong>评析点三：</strong>一群女孩子和宝玉在没有家长的约束下，通宵夜宴、欢乐、猜拳、饮酒，这是惟一没有拘束的一回。放开来，青春少男少女的美、诗才、性格得到了充分的展示。  </p>\n<h2 id=\"第六十四回-幽淑女悲题五美吟-浪荡子情遗九龙珮\"><a href=\"#第六十四回-幽淑女悲题五美吟-浪荡子情遗九龙珮\" class=\"headerlink\" title=\"第六十四回 幽淑女悲题五美吟 浪荡子情遗九龙珮 \"></a>第六十四回 幽淑女悲题五美吟 浪荡子情遗九龙珮 </h2><h3 id=\"【梗概】-52\"><a href=\"#【梗概】-52\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝玉从宁府回来，至黛玉处，劝黛玉不要作践了身子，急而生悲，滚下泪来，黛玉也无言对泣。宝玉发现五美吟诗要看，黛玉不给看，宝钗恰在这时来了，宝钗赞黛玉的五美吟命意新奇，别开生面。  贾琏向贾蓉夸尤二姐比凤姐好。贾蓉要说尤二姐给贾琏做二房。贾蓉向尤老娘说二姨给贾琏，尤二姐未语，尤三姐先骂。尤氏劝阻，贾珍同意。尤老娘因经济上的依赖关系，也答应了。贾珍包办尤姐与张华退了婚。 </p>\n<h3 id=\"【评析】-53\"><a href=\"#【评析】-53\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>薛宝钗见林黛玉作《五美吟》，说“做诗不论何题，只要善翻古人之意。若要随人脚踪走去，纵使字句精工，已落第二义，究竟算不得好诗。即如前人所咏昭君之诗甚多，有悲挽昭君的，有怨恨延寿的，又有讥汉帝不能使画工图貌贤臣而画美人的，纷纷不一。后来王荆公复有‘意态由来画不成，当时枉杀毛延寿’，永叔有‘耳目所见尚如此，万里安能制夷狄’。二诗俱能各出己见，不与人同。今日林妹妹这五首诗，亦可谓命意新奇，别开生面了。” </p>\n<p>这些话表现出了薛宝钗的性格本质：薛宝钗与林黛玉同样博览群书，但林黛玉一心追求美好丰富的精神生活，而薛却牢牢把握着现实利益，孜孜以求的是富贵荣华，是一个符合封建正统思想要求、深得封建家长欢心的女子，同时也为后来的“金玉良姻”埋下伏笔。 </p>\n<p><strong>评析点二：</strong>黛玉悲题《五美吟》，有人说，黛玉的五美吟，名为咏古，实为咏己，请说出你的看法。 </p>\n<p>答：同意《西施》一诗，自比西施美貌，可最终命运还可能不如寻常村女；《虞姬》一诗，言学虞姬气烈，为心上人拼得一死，万古流芳；《明妃》言红颜薄命古今同叹自己命运；《绿珠》一诗，估计自己和宝钗都可能被抛；《红佛》一诗，言自己慧眼识丈夫，贾府庸人怎约束我？</p>\n<h2 id=\"第六十五回-贾二舍偷娶尤二娘-尤三姐思嫁柳二郎\"><a href=\"#第六十五回-贾二舍偷娶尤二娘-尤三姐思嫁柳二郎\" class=\"headerlink\" title=\"第六十五回 贾二舍偷娶尤二娘 尤三姐思嫁柳二郎 \"></a>第六十五回 贾二舍偷娶尤二娘 尤三姐思嫁柳二郎 </h2><h3 id=\"【梗概】-53\"><a href=\"#【梗概】-53\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾琏以奶奶呼尤二姐，将凤姐一笔勾销。将积年梯己给了尤二姐，只等凤姐一死，便接进去。兴儿向尤二姐介绍凤姐。 </p>\n<h3 id=\"【评析】-54\"><a href=\"#【评析】-54\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>从尤三姐酒后说的关于王熙凤的话中，可见尤三姐极度蔑视王熙凤，说出“与她拼命”之类的话，表现她刚烈，直率，泼辣的性格和一种叛逆的思想。 </p>\n<p><strong>评析点二：</strong>本回借小斯之口是评价李纨、探春、薛宝钗、林黛玉。李纨：是善德人，清净守节，是个“大菩萨”；探春：精明能干；薛宝钗：绝色佳人，气度宽和；林黛玉：美若天仙，多才多病。  </p>\n<h2 id=\"第六十六回-情小妹耻情归地府-冷二郎一冷入空门\"><a href=\"#第六十六回-情小妹耻情归地府-冷二郎一冷入空门\" class=\"headerlink\" title=\"第六十六回 情小妹耻情归地府 冷二郎一冷入空门 \"></a>第六十六回 情小妹耻情归地府 冷二郎一冷入空门 </h2><h3 id=\"【梗概】-54\"><a href=\"#【梗概】-54\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>兴儿对二姐说宝玉外清内浊，三姐赞宝玉糊涂。尤三姐向二姐、贾琏表示要嫁柳湘莲；贾琏去平安州出差，路遇结为生死兄弟的薛蟠和柳湘莲，柳湘莲以祖传鸳鸯剑给三姐作为定礼。宝玉向湘莲赞三姐，湘莲说宁府只有两个石头狮子干净，向贾琏索要宝剑。三姐用剑自刎。湘莲后悔不迭，出家为道。 </p>\n<h3 id=\"【评析】-55\"><a href=\"#【评析】-55\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>柳湘莲遁入空门的原因：尤三姐五年前看中了戏曲演员柳湘莲，并发誓非他不嫁。贾琏偶遇在外漂泊多年刚刚回来的柳湘莲，便将这亲事说与湘莲，湘莲欣然应允，并将祖传鸳鸯宝剑交给三姐作为定情信物。次日，湘莲在与宝玉交谈中，认为尤三姐是放荡之徒，便找借口退婚，并要求奉还鸳鸯剑。尤三姐痴心等了五年却遭到拒绝，万念俱灰的她用鸳鸯剑自刎而死，柳湘莲方痛心悔悟，看破红尘，与一道士遁入空门。 </p>\n<p><strong>评析点二：</strong>柳湘莲定礼已给，却因从宝玉那儿得知尤三姐是东府里的人而悔约。这与柳湘莲“大丈夫岂有失信之理”是否是矛盾的？  1.柳湘莲的“大丈夫岂有失信之理”是建立在封建伦理道德之上的，与当时的社会环境密切相关。因“东府除了两名狮子干净罢了”一句话而将尤三姐置于道德的污泥之中，也在封建情理之中。 2.这与前面贾琏说“柳湘莲最是冷面冷心的人、最无情无义的人”相照应。 3.尤三姐与柳湘莲既无接触，又不了解，这是导致他失信的关键所在。  </p>\n<h2 id=\"第六十七回-见土仪颦卿思故里-闻秘事凤姐讯家童\"><a href=\"#第六十七回-见土仪颦卿思故里-闻秘事凤姐讯家童\" class=\"headerlink\" title=\"第六十七回 见土仪颦卿思故里 闻秘事凤姐讯家童 \"></a>第六十七回 见土仪颦卿思故里 闻秘事凤姐讯家童 </h2><h3 id=\"【梗概】-55\"><a href=\"#【梗概】-55\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>薛姨妈向宝钗说明三姐自刎，惋惜湘莲随道士出家。宝钗不以为意，叫薛氏备席请随薛蟠南去的伙计。宝钗将薛蟠从南方带来的土物分送各人，只有黛玉的比别人不同，且又加厚一倍。黛玉见了家乡土物反自伤心，感叹无父母兄弟，客寄亲戚家中。袭人去看凤姐，路遇老祝妈给果树赶马蜂，祝妈要给果子尝，袭人正色拒绝了。凤姐审问旺儿和兴儿。 </p>\n<h3 id=\"【评析】-56\"><a href=\"#【评析】-56\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>本回着重描写了黛玉、宝钗、凤姐三个女子，深刻表现了三人的性格特征。通过写宝钗送礼，勾起了黛玉寄人篱下、无人疼爱的忧愁，以点概面地表现出林黛玉生性高傲、谨慎行事以及忧悒的性格，同时反映了宝钗做事干练，能笼络人心的本领，有着深厚内心心计的性格特征。通过写凤姐机巧而又严厉的逼问，反映了她奸诈狡猾、生性好强的性格特征。 </p>\n<p><strong>评析点二：</strong>凤姐不将兴儿立即铲除掉的原因：凤姐想继续利用兴儿，以对付贾琏和尤二姐，反映了她诡诈的性格。 </p>\n<p><strong>评析点三：</strong>薛宝钗把她哥哥薛蟠从江南带来的土产都分配给了众姐妹，诸人都喜而道谢，惟黛玉流泪不止。黛玉哭的原因：一是宝钗 所送之物全是黛玉家乡之物，一时触物伤情。二是东西是宝钗哥哥给的，使她想起父母双亡，无兄无弟的悲惨境遇。表现了黛玉多愁善感、抑郁寡欢的性格特征。  </p>\n<h2 id=\"第六十八回-苦尤娘赚入大观园-酸凤姐大闹宁国府\"><a href=\"#第六十八回-苦尤娘赚入大观园-酸凤姐大闹宁国府\" class=\"headerlink\" title=\"第六十八回 苦尤娘赚入大观园 酸凤姐大闹宁国府 \"></a>第六十八回 苦尤娘赚入大观园 酸凤姐大闹宁国府 </h2><h3 id=\"【梗概】-56\"><a href=\"#【梗概】-56\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>凤姐向二姐表白自己多少贤慧，要求二姐搬进去住。二姐竟认凤姐为知己，一同进了大观园。凤姐花银子叫张华告贾琏，张华往都察院告了旺儿、贾蓉。凤姐拉着贾蓉来撕掳尤氏。尤氏母子答应补上五百两打点之银，求凤姐在老太太跟前周全方便；贾蓉又出主意叫二姐再嫁张华；尤氏又拉凤姐讨主意如何撒谎才好；最后齐夸凤姐宽洪大量，足智多谋，答应事妥后娘儿们过去拜谢。尤氏又命丫环伏侍凤姐梳妆洗脸，摆设酒饭，亲自递酒拣菜。 </p>\n<h3 id=\"【评析】-57\"><a href=\"#【评析】-57\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>尤二姐自杀的原因：凤姐发现贾琏偷娶尤二姐，待其外出办事后，亲自拜访尤二姐，让尤二姐进入大观园，并暂时安放贾珍处。自己暗地派人唆使二姐原定女婿张华，到督察院状告贾琏在国孝家孝期间背旨瞒婚，又托人前往督察院，请其虚张声势，警告贾府。然后又百般羞辱尤二姐，后利用贾琏新妾秋桐，羞辱折磨，逼尤二姐吞金自杀。 </p>\n<p>从处理尤二姐这件事，可以看出王熙凤心机深重、阴狠、泼辣、得理不饶人，无理赖三分的性格特点。 </p>\n<p><strong>评析点二：</strong>王熙凤在将尤二姐骗入大观园后，到宁国府大闹。王熙凤在宁国府的表现：先发制人，出其不意；进退自如，张驰有度；一会儿花开柳媚，一会儿雨骤风狂；表面上楚楚可怜，暗地里招招风险。 </p>\n<p>宁国府中当家人贾珍等的表现：贾珍落荒而逃，贾蓉摇尾乞怜，百般逢迎，尤氏不堪一击，被敲诈了五百两银子。  </p>\n<h2 id=\"第六十九回-弄小巧用借剑杀人-觉大限吞生金自逝\"><a href=\"#第六十九回-弄小巧用借剑杀人-觉大限吞生金自逝\" class=\"headerlink\" title=\"第六十九回 弄小巧用借剑杀人 觉大限吞生金自逝 \"></a>第六十九回 弄小巧用借剑杀人 觉大限吞生金自逝 </h2><h3 id=\"【梗概】-57\"><a href=\"#【梗概】-57\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>凤姐使人挑唆帮张华告状要原妻，张父人财两得，要去贾府领人。凤姐告知贾母，贾母叫把二姐为之分辩，贾母要凤姐料理。凤姐通过蓉、珍父子叫张华不要领人，张家父子得了约百金，回原籍去了。 贾琏出差回来，贾赦说他中用，赏银百两，赏丫头秋桐为妾。贾母听秋桐说二姐是贱骨头。二姐受暗气而生病。三姐托梦杀凤姐，二姐不为。胡君荣用药坠胎，凤姐挑唆秋桐气二姐，平儿与二姐哭诉，二姐吞金而逝，平儿出银二百理丧。贾母听凤姐之言，说痨病死的要一烧一撒。 </p>\n<h3 id=\"【评析】-58\"><a href=\"#【评析】-58\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>红楼二尤在《红楼梦》中的地位是重要的，她们是《红楼梦》艺术整体的有机组成部分。尤二姐、尤三姐也是悲剧性人物，是曹雪芹要描写的“千红一窟（哭）”、“万艳同杯（悲）”中的人物。 </p>\n<p><strong>评析点二：</strong>“弄小巧用借剑杀人，觉大限吞生金自逝”写了王熙凤如何解除心头之患，这里再次刻画了王熙凤的性格特征：王熙凤把尤二姐接入贾府，悉心照料，表面上亲如姐妹，暗地里调唆尤二姐原配夫婿到官府告贾家，以此给贾琏施加压力。贾琏新妾秋桐心高气傲，调唆秋桐与尤二姐争斗，借机解除心患。最终尤不堪忍受折磨，吞金自杀。表现出王熙凤心狠手辣、狡诈的性格特点。 </p>\n<p><strong>评析点三：</strong>尤二姐的死因：1.王熙凤挑拨离间，暗中煽动小妾秋桐辱骂，“借刀杀人”，将尤二姐气病倒了。2. 王熙凤买通胡太医，让尤二姐吞下打胎药后小产，打掉了尤二姐腹中的胎儿，使她失去了生存的一丝希望。尤二姐之死体现了王熙凤奸猾狡诈、胸襟狭隘、诡计多端、口蜜腹剑等性格特征。</p>\n<h2 id=\"第七十回-林黛玉重建桃花社-史湘云偶填柳絮词\"><a href=\"#第七十回-林黛玉重建桃花社-史湘云偶填柳絮词\" class=\"headerlink\" title=\"第七十回 林黛玉重建桃花社 史湘云偶填柳絮词 \"></a>第七十回 林黛玉重建桃花社 史湘云偶填柳絮词 </h2><h3 id=\"【梗概】-58\"><a href=\"#【梗概】-58\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝玉因冷遁了柳湘莲，剑刎了尤小妹，金逝了尤二姐，气病了柳五儿，闲愁胡恨，一重不了又添一重，情色若痴，语言常乱。宝琴故意说黛玉写的桃花诗是他作的。宝玉说宝琴虽有此才，宝钗决不会让他作此伤悼之诗。比不得林妹妹几经离丧，作此哀音。众人改海棠社为桃花社，推黛玉为社主。湘云填柳絮词，黛玉邀众填柳絮词。探春写半首，宝玉续了半首。众人看了黛玉的唐多令后认为太作悲了。宝钗说宝琴的过于丧败。宝钗诗中有送我上青云之句。众人放风筝，黛玉欲放走晦气。 </p>\n<h3 id=\"【评析】-59\"><a href=\"#【评析】-59\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>为了应付贾政的检查，贾宝玉自己的准备：贾宝玉听完袭人的上席话，忙检查发现不够，于是决定“时日始，一天写一百字才好”，次日因写字没去向贾母请安，后又道出原委。王夫人便说他“临阵磨枪”。（谁帮了他）探春、宝钗每日临字与宝玉，宝玉自己每日也加工，紫鹃又送来了一卷小楷，史湘云、宝琴也临了几篇相送。 </p>\n<p>结果由于近海一带海啸，贾政奉旨前往查看。宝玉便把书字搁置一边，仍是照旧游荡。 </p>\n<p><strong>评析点二：</strong>贾政要回京，宝玉恐其检查功课临阵磨枪，每日赶着写字。对此黛玉和宝钗的反应各不相同：黛玉知贾政回家必问宝玉功课，恐其吃亏受训。故装不耐烦，不起诗社，也不去打扰宝玉，并差人偷偷送给宝玉一卷字，帮其补不足之数。说明黛玉极不愿别人看到她对</p>\n<p>宝玉的关心，只将自己的关心化为行动，是真情流露。 宝钗同贾母说帮宝玉每日写一篇送去，并每日差人送一篇给宝玉，让大家都知道她对宝玉的关心，同时也哄得贾母高兴。可以看出，宝钗的关切多是表面文章，意欲给人树立一个温柔贤惠的形象。  </p>\n<h2 id=\"第七十一回-嫌隙人有心生嫌隙-鸳鸯女无意遇鸳鸯\"><a href=\"#第七十一回-嫌隙人有心生嫌隙-鸳鸯女无意遇鸳鸯\" class=\"headerlink\" title=\"第七十一回 嫌隙人有心生嫌隙 鸳鸯女无意遇鸳鸯\"></a>第七十一回 嫌隙人有心生嫌隙 鸳鸯女无意遇鸳鸯</h2><h3 id=\"【梗概】-59\"><a href=\"#【梗概】-59\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>八月初三日贾母八旬之庆，贾母只叫史、薛、琴、林、探去见南安太妃。尤氏肚饿，先到凤姐房中，凤姐不在，未吃饭，平儿给点心未吃，又到园里，看见园正门、角门未关，传管家婆子，两个分菜果的婆子听见是东府里奶奶，便不放在心上，不去传。周瑞家的素日因与这向个人不睦，告诉凤姐，传人捆起两个婆子，交马圈看守。邢夫人当众向凤姐为两个被捆的婆子求情，尤氏说凤姐多事，王夫人责令放了婆子，凤姐灰心落泪。鸳鸯于湖山石后遇见司棋与其姑舅幽会。司棋求其超生，鸳鸯保证不外传。</p>\n<h3 id=\"【评析】-60\"><a href=\"#【评析】-60\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点1：</strong>本回中，庆祝贾母80寿辰时，南安太妃要见大观园的小姐们，贾母只叫把“史、薛、林以及三姑娘”带来见客，为什么单叫这几个姑娘见客？贾母这么做造成的影响：这几个姑娘都是贾母非常宠爱的，且与贾母关系更亲近。只叫探春见客，却没有叫迎春、惜春，引起了邢夫人的不满，引发了她下面对王熙凤的批评，并致使王熙凤抑郁生病。</p>\n<p><strong>评析点2：</strong>在庆祝贾母80寿辰时，晚上尤氏‚见园中正门与各处角门仍未关,犹吊着各色彩灯‛，便派人传管事婆婆关门灭灯，就是这样的一件小事，却引起了贾府的一场轩然大波，这反映了贾府表面上诗礼传家，繁华和睦，实则主子之间、奴仆之间，嫡庶之间矛盾重重，比如这件事如果没有周瑞家的、费婆子等人的推波助澜，也就不会有邢夫人对王熙凤的不满等。这暗示了这个封建腐朽的大家庭的必然灭亡。</p>\n<p><strong>评析点3：</strong>“嫌隙人有心生嫌隙，鸳鸯女无意遇鸳鸯”，这里的“鸳鸯女”指贾母身边的丫环鸳鸯，遇到的“鸳鸯”是指迎春的丫环司棋和她的表哥。他们的幽会是因为园门至晚未关，这与上面尤氏见到的情况相互照应。</p>\n<h2 id=\"第七十二回-王熙凤恃强羞说病-来旺妇倚势霸成亲\"><a href=\"#第七十二回-王熙凤恃强羞说病-来旺妇倚势霸成亲\" class=\"headerlink\" title=\"第七十二回 王熙凤恃强羞说病 来旺妇倚势霸成亲\"></a>第七十二回 王熙凤恃强羞说病 来旺妇倚势霸成亲</h2><h3 id=\"【梗概】-60\"><a href=\"#【梗概】-60\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>司棋因姑舅兄弟私逃而病倒，鸳鸯探望问候司棋，发誓不告外人，司棋感谢不尽。鸳鸯顺路探望问候凤姐，无意中说凤姐患的是血山崩。贾琏请求鸳鸯暂把老太太查不出来的金银家伙偷着运出一箱子，暂押千数两银子支腾过去。林之孝来说雨村降了，贾琏说远着他好。林之孝给贾琏说旺儿的儿子吃酒赌钱无所不为；凤姐已给彩霞母亲说了把彩霞配给旺儿儿子的事，贾琏不同意，凤姐数落贾琏：我们王家的人连我还不中你的意，何况奴才呢？彩霞怕旺儿媳妇倚仗凤姐之势作成婚姻，悄悄去求赵姨娘，赵又去求贾政，贾政说他已瞅准了两个丫头，一给宝玉，一给环儿。</p>\n<h3 id=\"【评析】-61\"><a href=\"#【评析】-61\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点1：</strong>鸳鸯来看王熙凤，平儿说王熙凤‚这几日忙乱了几天，又受了些闲气，这两日比先又添了些病，所以支不住‛。王熙凤忙乱人原因：因为贾母80寿辰操劳多日；受的闲气是指由于被邢夫人挖苦而受了闲气。贾母的八十大寿，祝寿的礼仪死气沉沉，草草收场。而且就在这一天王熙凤遭到了邢夫人的尖刻的嘲讽，这对王熙凤来说，是一次不可容忍的打击，这进一步暴露了她们之间的关系已经激化到剑拔弩张的程度。</p>\n<p><strong>评析点2：</strong>鸳鸯来看王熙凤，贾琏‚忽见鸳鸯坐在炕上，便煞住脚，笑道：‘鸳鸯姐姐，今儿贵步幸临贱地！’‛贾琏对鸳鸯如此尊重的原因：1.鸳鸯是贾母贴身丫环，深得贾母喜爱，所以贾琏虽是主子，还是尊重鸳鸯。2.贾琏想通过鸳鸯从贾母处挪二三千两银子使用。评析点三：贾琏想通过鸳鸯向贾母挪用银子，请王熙凤再和鸳鸯“说一说就成了”，王熙凤向贾琏提的条件是：要贾琏给一二百两银子的利钱。这反映了王熙凤的贪婪、势利。</p>\n<h2 id=\"第七十三回-痴丫头误拾绣春囊-懦小姐不问累金凤\"><a href=\"#第七十三回-痴丫头误拾绣春囊-懦小姐不问累金凤\" class=\"headerlink\" title=\"第七十三回 痴丫头误拾绣春囊 懦小姐不问累金凤\"></a>第七十三回 痴丫头误拾绣春囊 懦小姐不问累金凤</h2><h3 id=\"【梗概】-61\"><a href=\"#【梗概】-61\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>邢夫人发现傻大姐拾到绣春囊，塞在袖内，那绣春囊十分罕异，邢夫人暗自揣摩此物从何而来，不形于色。邢夫人训斥迎春不管教其奶妈，导致他们赌博被捉，外人共知。邢夫人骂贾琏、凤姐赫赫扬扬，不瞻顾他的妹妹迎春；凤姐要来侍候，邢夫人拒绝了。绣桔批评迎春不问攒珠累丝金凤被奶妈偷去赌博之事。住儿媳妇（迎春奶妈儿媳）求迎春说情被拒绝。探春和平儿责备住儿媳妇。迎春看太上感应篇。 </p>\n<h3 id=\"【评析】-62\"><a href=\"#【评析】-62\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>傻大姐无名姓、无来历、无头脑‚体肥面阔，两只大脚‛，在小说中却担任着拾得绣春囊的重要职务。如果没有绣春囊的发现，后来的抄检大观园，司棋、晴雯、芳官等被逐，宝钗搬回自己家去住，众姊妹联诗作乐的消散，王夫人对宝玉和黛玉关系之戒备，以及许多不幸与凋零的事象，都缺少了发展的开端。  </p>\n<h2 id=\"第七十四回-惑奸谗抄检大观园-矢孤介杜绝宁国府\"><a href=\"#第七十四回-惑奸谗抄检大观园-矢孤介杜绝宁国府\" class=\"headerlink\" title=\"第七十四回 惑奸谗抄检大观园 矢孤介杜绝宁国府 \"></a>第七十四回 惑奸谗抄检大观园 矢孤介杜绝宁国府 </h2><h3 id=\"【梗概】-62\"><a href=\"#【梗概】-62\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>王夫人认为绣春囊是凤姐所丢失的，凤姐跪着哭着辩解。王夫人只好说自己气急了，拿话激凤姐建议派周瑞媳妇、旺儿媳妇等以查赌为名，把年纪大的、咬牙难缠的拿个错儿撵出去嫁人，并暗私访相事。王善保家的告晴雯黑状，王夫人唤来晴雯觉其谄媚惑主予以斥责；晴雯知道有人暗算自己。王善保家的建议晚上来个猛不防的抄检大观园。晚饭后，王善保家的便请了凤姐一并入园开始抄检大观园。晴雯愤怒倒箱；探春打了王善保家的一耳光；抄检出司棋与其表哥私通的情书；惜春的丫鬟入画也被查出与其兄私相授受。 </p>\n<h3 id=\"【评析】-63\"><a href=\"#【评析】-63\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点1：</strong>王夫人故意说香袋是王熙凤所有，王熙凤为自己辩解的理由：1.香袋是外头雇工绣的，其佩饰是市卖货。  2.香袋是见不得人的，不是常带身上的东西。  3.年轻媳妇不止她一个。  4.其他年轻侍妾也常在园子里。  5.园内丫头太多，也可能有。 </p>\n<p><strong>评析点2：</strong>抄检大观园时，探春的反应：探春率众丫头秉烛开门而待，她挺身护着丫头，不许搜她们的东西，并痛斥抄家是“先从家里自杀自灭起来”。她不但顶撞凤姐，还打了“乘势作脸”的王善保家的一记耳光。探春如此反应的原因是：为维护自身尊严，也为贾府的未来担忧。 </p>\n<p><strong>评析点3：</strong>抄检大观园时，惜春对待帮哥哥藏东西的入画：1.要立即交给王熙凤处置。 2.王熙凤没带走，她又把入画送给尤氏处置。 3.众人劝她留下入画，但她坚决不要入画。表现出惜春的孤僻、冷漠、不问人情世事。 </p>\n<p><strong>评析点4：</strong>“抄检大观园”风波：丫鬟傻大姐在大观园中拾到一个秀春囊，后秀春囊被送到王夫人手里。王夫人决定抄检大观园。抄到探春时，探春挺身护丫头，怒打王妈妈，还流着泪痛斥“抄家”的行为；抄到晴雯时，晴雯倒箧反抗；抄到司棋，发现潘又安的情书。于是晴雯、司棋都被逐出贾府。</p>\n<h2 id=\"第七十五回-开夜宴异兆发悲音-赏中秋新词得佳谶\"><a href=\"#第七十五回-开夜宴异兆发悲音-赏中秋新词得佳谶\" class=\"headerlink\" title=\"第七十五回 开夜宴异兆发悲音 赏中秋新词得佳谶 \"></a>第七十五回 开夜宴异兆发悲音 赏中秋新词得佳谶 </h2><h3 id=\"【梗概】-63\"><a href=\"#【梗概】-63\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾母听说甄家被抄而不自在。贾母吃饭，把贾赦送来的两碗菜退了回去。贾母让给凤姐、宝黛、兰小子送汤送菜。尤氏发现赌博的人中，贾珍、邢夫人胞弟邢德全、薛蟠亦在内。邢大舅论钱势，发泄对邢夫人之不满。贾珍于会芳园丛绿堂赏月作乐。三更时墙那边祠堂附近有长叹之声传来，贾珍疑惧。八月十五日。贾母夸贾珍送的月饼好，西瓜不怎样。贾母扶着宝玉进园赏月，众人簇拥贾母上山到凸碧山庄。贾母感叹人少。击鼓传花：贾政说怕老婆的笑话；宝玉作诗受赏；贾赦说父母偏心的笑话。贾赦赞赏贾政，论及后事前程。 </p>\n<h3 id=\"【评析】-64\"><a href=\"#【评析】-64\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点1：</strong>贾珍是宁国府的当家人，但他不仅伙同儿子淫乱无度，甚至为了自己快活，还教唆儿子出面设局、聚众赌博，把宁国府闹得乌烟瘴气。他不仅带坏了儿子，还带坏了侄子，带坏了亲戚，带坏了别人家的膏粱子弟。中秋之夜，悄然无人的贾府祠堂里忽然传出长叹之声，令人毛骨悚然。显然，那是宁荣二公之灵在深深叹息，为有贾珍这样的不肖子孙而绝望的悲惋。 </p>\n<p><strong>评析点2：</strong>甄家来到京都的原因：一是被抄没家私；二是调取进京治罪。 </p>\n<p><strong>评析点3：</strong>《红楼梦》中秋赏月采用击鼓传花方式游戏的，传到者作诗一首，贾环作了一首诗，贾政看了不悦。贾赦对贾环的诗也有一番评论，大致意思是：1.很有骨气；2.稍读些书，可以做官； 3.不必弄出书呆子； 4.我爱这诗，不失侯门气概。 </p>\n<h2 id=\"第七十六回-凸碧堂品笛感凄清-凹晶馆联诗悲寂寞\"><a href=\"#第七十六回-凸碧堂品笛感凄清-凹晶馆联诗悲寂寞\" class=\"headerlink\" title=\"第七十六回 凸碧堂品笛感凄清 凹晶馆联诗悲寂寞 \"></a>第七十六回 凸碧堂品笛感凄清 凹晶馆联诗悲寂寞 </h2><h3 id=\"【梗概】-64\"><a href=\"#【梗概】-64\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝钗姊妹家去圆月，李纨、凤姐病着，贾母感叹人少冷清．贾赦崴脚，贾母叫邢夫人回去；尤氏因公公孝服未满未回，蓉妻相送邢夫人回家。贾母吃酒闻笛。贾母派去探望贾赦的婆子回来说贾赦的伤不要紧，贾母对贾赦所说父母偏心的笑话耿耿于怀，王夫人予以宽解。笛声又起，比先凄凉，笛音悲怨，贾母随泪。  黛玉因贾母叹人少，而对景感怀，湘云劝她，并责怪宝钗自食其言。二人到凹晶馆。黛玉作冷月葬花魂，湘云说该诗虽然新奇，只是太颓丧了些，不该作此过于清奇诡谲之语。妙玉亦说该诗太悲凉了。 </p>\n<h3 id=\"【评析】-65\"><a href=\"#【评析】-65\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点1：</strong>《红楼梦》的中秋之夜，作者精心描绘出了荣国府的几幅风俗画图有：击鼓传花、饮酒听笛、月下联句。 </p>\n<p><strong>评析点2：</strong>中秋赏月之时，贾母留下女眷却又感到冷清，原因是：宝钗姊妹二人不在坐；李纨、凤姐二人又生病。 </p>\n<p><strong>评析点3：</strong>“冷月葬花魂”一语在文章中的作用：表现了黛玉孤寂高傲的性格；预示着第97 回焚稿的不幸结局。  </p>\n<h2 id=\"第七十七回-俏丫鬟抱屈夭风流-美优伶斩情归水月\"><a href=\"#第七十七回-俏丫鬟抱屈夭风流-美优伶斩情归水月\" class=\"headerlink\" title=\"第七十七回 俏丫鬟抱屈夭风流 美优伶斩情归水月 \"></a>第七十七回 俏丫鬟抱屈夭风流 美优伶斩情归水月 </h2><h3 id=\"【梗概】-65\"><a href=\"#【梗概】-65\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>王夫人配调经养荣丸需上等人参，宝钗遣人送原枝好参。周瑞家的向王夫人如实汇报搜检之事，王夫人叫周瑞家的逐出司棋。迎春似有不舍之意，宝玉阻拦不住，骂嫁了汉子的女人混帐，比男人更可杀。王夫人亲自清查怡红院及别处，晴雯、四儿、芳官被撵。宝玉见王夫人所揭皆平日之语，倒床痛哭。宝玉稳住众人，去看晴雯。从晴雯家回来，骗袭人说到薛姨妈家去了。睡至五更梦见晴雯死了。贾政称赞宝玉诗做得好。芳、藕、蕊官各自跟随智通、园心出家。 </p>\n<h3 id=\"【评析】-66\"><a href=\"#【评析】-66\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>说晴雯“心比天高”的原因：</p>\n<p>晴雯是《红楼梦》中最可爱、个性最聪明的丫头，她“勇补雀金裘”、 “千斤撕扇”和“抄检大观圆”时的倒箱之举，给人留下了深刻的印象，这些都可见得她的心性之高；  </p>\n<p>晴雯性格活泼，很讨人喜爱，在她从贾母身边被送到宝玉房里时起，她就像袭人一样把自己当作了宝玉房里的人，俨然以其主人的身份出现，这也可以看作她“心比天高”的一个表现；  </p>\n<p>在晴雯被撵出大观圆之后，宝玉偷偷去看她时，她铰下指甲交于宝玉，并和他换了贴身内衣，哭道：回去他们看见了要问，不必撒谎，就说是我的，既但了虚名，越性如此。这些说明了晴雯做事光明磊落的性格特点。她的性格至死不变，绝不低头，永不甘心——正所谓“心比天高，身为下贱”。</p>\n<p>总的说来，“心比天高，身为下贱”的晴雯，不仅引起读者的无限同情，更引起读者对封建社会的强烈愤恨，她的高尚品质和她的反抗精神带给我们的触动是永久的。 </p>\n<p><strong>评析点二：</strong>晴雯之死的原因：晴雯是大观圆里最有反抗性的丫头之一，她蔑视王夫人，嘲弄袭人，痛骂王善保家的，但却最终难逃一个被压迫者的宿命。她的反抗，遭到了残酷报复。王夫人在她病得“四五日水米不曾沾牙”的情况下，把她从炕上拉下来，硬给撵了出去。在此之前，她身子不好的情况下还曾经被王夫人痛骂过一顿，所以愈感郁闷和愤懑。 </p>\n<p>晴雯被送出以后，处境更惨。她的表哥表嫂巴不得她早咽气，好得那值数百金的衣服首饰，所以根本不管她的死活。晴雯又受了他俩的歹话，病上加病，连一口茶水也喝不到。晴雯就是在这样极度虚弱和悲愤中死去的！“寿夭多因毁谤生”，晴雯的真正死因就是王夫人的逼迫和侮辱，和她表哥表嫂的冷漠和自私。   </p>\n<p><strong>评析点三：</strong>司棋被撵出大观园时各个人的不同态度：贾迎春是司棋主人，司棋曾跪求与她，然而她耳软心活，不能做主，只是含泪似有不舍，说道“将来终有一散，不如你各人去吧。” 宝玉见司棋要走，不觉如丧魂魄一般，连忙拦住问讯，又怕周瑞家的告舌，在他们走远才指着骂他们混帐可杀。 </p>\n<p>周瑞家的是贾府的家奴，她带司棋离开时，只管催促，毫不留情，稍有怠慢便扬言要打，是个十足的媚上欺下的家伙。 </p>\n<p><strong>评析点四：</strong>宝玉探望晴雯的情节：宝玉趁空，死活央告一个婆婆带路到晴雯家。见到晴雯，宝玉不知怎办，只是含泪拉她。晴雯又惊有喜，又悲又痛，一把抓住宝玉的手，二人都哽咽起来。 </p>\n<p>晴雯口渴，宝玉拿了个碗，洗了又洗，倒了茶水，尝了一口后递给晴雯，晴雯一口气喝下去了。宝玉看着，直流泪。  晴雯哽咽着说：“我就是死也不甘心”，宝玉又痛又急又害怕。晴雯又狠命地咬下两根指甲，拖下贴身的小袄儿，递给宝玉。宝玉也以袄儿相赠。晴雯哭道：我死了，也不枉担虚名。 </p>\n<p><strong>评析点五:</strong> 贾府的奴仆众多，他们的命运都掌握在主子的手里。不论男女奴仆，小有过错，就可以随时拉到角门上打板子，重一些的“撵出去”。把丫鬟“配小厮”或“交官媒发卖”，都算是“家有常刑”。很有地位的丫鬟金钏儿、司棋，一经受到“撵出去”的惩罚，结果就是自杀。 </p>\n<p><strong>评析点六：</strong>王夫人性格复杂，她既有慈善的一面，也有狠毒的一面；既有沉着冷静的时候，也有糊涂急躁甚至竭斯底里的时候；既是富贵双全、威严体面的贵太太，也是内心脆弱、战战兢兢心怕宝贝儿子受到引诱或者伤害的普通母亲。王夫人的多重性格多副面具体现了人性的复杂，而她在驱逐金钏、晴雯、司棋，并给她们造成悲剧的同时，也加速了她儿子、她本人乃至整个贾府的悲剧命运的到来，这正是人生的大悲哀。  </p>\n<h2 id=\"第七十八回-老学士闲征姽婳词-痴公子杜撰芙蓉诔\"><a href=\"#第七十八回-老学士闲征姽婳词-痴公子杜撰芙蓉诔\" class=\"headerlink\" title=\"第七十八回 老学士闲征姽婳词 痴公子杜撰芙蓉诔 \"></a>第七十八回 老学士闲征姽婳词 痴公子杜撰芙蓉诔 </h2><h3 id=\"【梗概】-66\"><a href=\"#【梗概】-66\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>王夫人去贾母处省晨，见贾母高兴，趁机回明晴雯之事。贾母说所有丫头的模样爽利言谈针线都赶不上晴雯。王夫人说晴雯不大沉重，美妾也要性情和顺举止沉重的才行，故选中袭人。宝玉回来，说这次去会客作诗不但未丢丑，还得了许多东西。宝玉从小丫头口中得知晴雯已死。宝玉见园中去了司棋等五个，又去了宝钗一处，大观园不久要散，悲痛不已，只想与黛玉、袭人可能会同死同归。宝玉作《芙蓉女儿诔》祭睛雯。 </p>\n<h3 id=\"【评析】-67\"><a href=\"#【评析】-67\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点1：</strong>晴雯死后，贾宝玉的表现有：打探：问小丫头袭人打发人瞧晴雯了没有，一个丫头哄骗他说，晴雯去做了芙蓉花的花神了，他信以为真。拜灵：宝玉去悲生喜，遂一人前往晴雯灵前一拜，结果扑了个空。祭奠：当晚，宝玉看着池中芙蓉嗟叹一会，然后整顿衣冠，作《芙蓉女儿诔》，泣涕念出，依依不舍。 </p>\n<p><strong>评析点2：</strong>薛宝钗搬出大观圆的原因是：为了避嫌。王熙凤认为，在抄检大观圆时只有薛住的地方没有抄检，因此薛多了心，恐怕我们怀疑她，因此作了回避。为了照顾母亲。薛宝钗声称是因为她的母亲身体不好，仆人也生了病，所以要回去照顾。为了料理家事，因为薛宝钗的哥哥要结婚，许多事情还没准备好。为了大观圆的更好管理。搬出去了，院里少了几个人，可以少操些心。</p>\n<h2 id=\"第七十九回-薛文龙悔娶河东狮-贾迎春误嫁中山狼\"><a href=\"#第七十九回-薛文龙悔娶河东狮-贾迎春误嫁中山狼\" class=\"headerlink\" title=\"第七十九回 薛文龙悔娶河东狮 贾迎春误嫁中山狼 \"></a>第七十九回 薛文龙悔娶河东狮 贾迎春误嫁中山狼 </h2><h3 id=\"【梗概】-67\"><a href=\"#【梗概】-67\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>黛玉称赞宝玉的祭文可与曹娥碑并传，并讨论对其中诗句的修改。宝玉改句“茜纱窗下，我本无缘；黄土垄中，卿何薄命”让黛玉听了心生狐疑，但并未外露出来。贾赦把迎春许与孙绍祖，贾政相劝不听，贾母亦不多管。宝玉因世界上又少了五个清净女儿（陪嫁丫头四个）而感慨作诗。香菱告诉宝玉薛蟠要娶夏金桂，宝玉为香菱耽心虑后，香菱反不悦而别。宝玉因抄检大观园以来种种羞辱惊悲凄之所致，兼以风寒外感成疾，卧床不起。香菱盼金桂过门，夏女外具花柳之姿，内秉风雷之性。夏金桂见婆婆良善，制服了薛蟠。 </p>\n<h3 id=\"【评析】-68\"><a href=\"#【评析】-68\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点1：</strong>贾赦同意将迎春嫁给孙绍祖的原因：两家系世交；孙绍祖在京袭指挥之职，在兵部候缺待提升；孙绍祖相貌魁梧，体格健壮，弓马娴熟；家资饶富。 </p>\n<p><strong>评析点2：</strong>贾政反对这门亲事的原因：孙家并非诗礼名族；两家虽系世交，但孙家之祖当年不过是希慕荣宁之势，有不能了结之事，才拜在门下。  </p>\n<h2 id=\"第八十回-美香菱屈受贪夫棒-王道士胡诌妒妇方\"><a href=\"#第八十回-美香菱屈受贪夫棒-王道士胡诌妒妇方\" class=\"headerlink\" title=\"第八十回 美香菱屈受贪夫棒 王道士胡诌妒妇方 \"></a>第八十回 美香菱屈受贪夫棒 王道士胡诌妒妇方 </h2><h3 id=\"【梗概】-68\"><a href=\"#【梗概】-68\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>夏金桂给香菱改名为“秋菱”，并利用丫环宝蟾设计摆布秋菱；夏金桂挑唆薛蟠毒打秋菱。宝钗带秋菱离开，但秋菱已酿成干血之症。秋菱走后，金桂又作践宝蟾。薛蟠悔恨不该娶了这“搅家星”。宝玉奉贾母之命往天齐庙烧香还愿。宝玉把李贵等打发出去只留下茗烟，向王道士打听有无治女人“妒病”的方子，王道士胡诌“疗妒汤”。迎春向王夫人诉说孙始祖的不端行为，王夫人认为这是命运，迎春哭道：我不信我的命就这么不好！从小儿没了娘，幸而在婶子这边过几年心净日子，如今偏又是这么个结果！晚歇旧馆紫菱洲，后惧孙绍祖之恶而被接走。 </p>\n<h3 id=\"【评析】-69\"><a href=\"#【评析】-69\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>香菱生重病的原因：本来人怯弱；寄人篱下，孤苦无依；受薛蟠蹂躏；因夏金桂排挤。  </p>\n","more":"<h3 id=\"【评析】\"><a href=\"#【评析】\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>《红楼梦》以“女蜗补天“木石前盟”两个神话故事开篇的作用：为塑造贾宝玉的性格和描写宝黛的恋爱故事，染上一层浪漫主义色彩，<code>为情节的发展打下了铺垫</code>。“女蜗补天”中，“无材补天，幻形人世”的顽石，便是伴随宝玉一生的“通灵宝玉”，对宝玉的叛逆性格有<code>隐喻作用</code>。“木石前盟”暗含了宝黛的前世姻缘，<code>同时也为下文张本</code>。顽石曾变为神瑛侍者以甘露灌溉“绛珠仙草”，仙草为报恩，也要同人世，把一生所有的眼泪还他．<code>这绛珠仙草便是林黛玉的前身</code>。 </p>\n<p><strong>评析点二：</strong>“甄士隐”“贾雨村”是“真士隐”和“假儒存”的谐音，意指在那个腐败专制的时代，真正的有良知的正义人士，是受排斥的，只好隐居起来。而能够生存下来只能是像贾雨村这样的贪官污吏。本回甄士隐的生活道路，即是贾宝玉一生道路的缩影。是全书之纲。</p>\n<p>甄士隐知投人不著，心中未免悔恨，再兼上年惊唬，急忿怨痛已伤，暮年之人，贫病交攻，竟渐渐的露出那下世的光景来。可巧这日拄了拐杖挣到街前散散心时，忽见那边来了一个跛足道人，疯癫落拓，麻鞋鹑衣，口内念着几句言词道：</p>\n<blockquote>\n<p>世人都晓神仙好，惟有功名忘不了！ </p>\n<p>古今将相在何方？荒冢一堆草没了。 </p>\n<p>世人都晓神仙好，只有金银忘不了！ </p>\n<p>终朝只恨聚无多，及到多时眼闭了。 </p>\n<p>世人都晓神仙好，只有娇妻忘不了！ </p>\n<p>君生日日说恩情，君死又随人去了。 </p>\n<p>世人都晓神仙好，只有儿孙忘不了！ </p>\n<p>痴心父母古来多，孝顺儿孙谁见了？ </p>\n</blockquote>\n<p>士隐听了，便迎上来道：“你满口说些甚么？只听见些‘好了’‘好了’。”那道人笑道：“你若果听见‘好了’二字，还算你明白。可知世上万般，好便是了，了便是好。若不了，便不好；若要好，须是了。我这歌儿便名《好了歌》。”士隐本是有夙慧的，一闻此言，心中早已彻悟，因笑道：“且住！待我将你这《好了歌》注解出来何如？”道人笑道：“你就请解。”士隐乃说道： </p>\n<blockquote>\n<p>陋室空堂，当年笏满床。 </p>\n<p>衰草枯杨，曾为歌舞场。 </p>\n<p>蛛丝儿结满雕梁，绿纱今又糊在蓬窗上。 </p>\n<p>说甚么脂正浓、粉正香，如何两鬓又成霜？ </p>\n<p>昨日黄土陇头送白骨，今宵红灯帐底卧鸳鸯。 </p>\n<p>金满箱，银满箱，辗眼乞丐人皆谤。 </p>\n<p>正叹他人命不长，那知自己归来丧！ </p>\n<p>训有方，保不定日后作强梁。 </p>\n<p>择膏粱，谁承望流落在烟花巷！ </p>\n<p>因嫌纱帽小，致使锁枷杠，</p>\n<p>昨怜破袄寒，今嫌紫蟒长。 </p>\n<p>乱烘烘你方唱罢我登场，反认他乡是故乡。 </p>\n<p>甚荒唐，到头来都是为他人作嫁衣裳。 </p>\n</blockquote>\n<h2 id=\"第二回-贾夫人仙逝扬州城-冷子兴演说荣国府\"><a href=\"#第二回-贾夫人仙逝扬州城-冷子兴演说荣国府\" class=\"headerlink\" title=\"第二回 贾夫人仙逝扬州城 冷子兴演说荣国府\"></a>第二回 贾夫人仙逝扬州城 冷子兴演说荣国府</h2><h3 id=\"【梗概】-1\"><a href=\"#【梗概】-1\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾雨村做了官便胡作非为而被罢官，到林家当了家庭教师，教的女学生就是林黛玉。林黛玉的母亲病亡。贾雨村遇见了商人冷子兴，听冷子兴叙述贾府人事；着重介绍了贾宝玉的出生及其怪癖，以及甄贾（真假）宝玉的情况。</p>\n<h3 id=\"【评析】-1\"><a href=\"#【评析】-1\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>冷子兴说到贾宝玉的取名和抓周这两件事的作用：贾宝玉一出世，嘴里便衔着一块五彩晶莹的玉，大家都觉得这孩子来历不小，便取名叫“宝玉”。一年后抓周时，贾政摆上各种东西，叫宝玉抓取，可是，他什么都不取，只把脂粉钗环抓过来。贾政大怒，说“将来一定是个酒色之徒。”这两件事为《红楼梦》的这个主要人物情节的推进定下了基调。 </p>\n<p><strong>评析点二</strong>：宝玉的口中玉，既是宝玉自己，又是他的爱情。其爱情的对象既是黛妙之辈，则注定是一场悲剧。爱情及其悲剧从宝玉的口中吐出，这在《红楼梦》中是很独特很有味的神笔。</p>\n<p>​    怎样理解贾宝玉口中衔玉而生？1.贾宝玉原是顽石变来，因是顽石，故非真宝玉也，象征贾宝玉离世独立和混迹于情场的独特品格。2.贾宝玉原是补天之石，有一定的价值和才能，贾宝玉出口成章，满腹经纶，然其才不用于为封建社会补天，故曰假宝玉也。3. 玉的原意，有“爱”的意思。《诗经》中的“王欲玉女（汝）”，意思是“王上相爱于你”。 玉，林黛玉也，妙玉也，林红玉也，三人皆为宝玉所爱。因此，“玉”是贾宝玉的命根子，这种命根子是从娘胎里来的，是从宝玉口中吐出来的，是与生俱来的。</p>\n<h2 id=\"第三回-贾雨村夤缘复旧职-林黛玉抛父进京都\"><a href=\"#第三回-贾雨村夤缘复旧职-林黛玉抛父进京都\" class=\"headerlink\" title=\"第三回  贾雨村夤缘复旧职 林黛玉抛父进京都\"></a>第三回  贾雨村夤缘复旧职 林黛玉抛父进京都</h2><h3 id=\"【梗概】-2\"><a href=\"#【梗概】-2\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>黛玉母逝，林如海请贾雨村护送女儿林黛玉到外婆家，同时写信给贾政（内兄）为雨村谋求复职。林黛玉进荣国府（贾府分宁国府和荣国府两房）和贾母、凤姐、宝玉见面。</p>\n<h3 id=\"【评析】-2\"><a href=\"#【评析】-2\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>贾母问黛玉读什么书时，黛玉回答是“念了《四书》”，但当宝玉问她念什么书时，她却说“不曾读，只上了一年学，些须认得几个字”，回答内容前后的变化一方面表现林黛玉规规矩矩，照实回答外祖母，有教养。另一方面，改口回答宝玉，是因为她听贾母说“读的什么书，不过是认得两个字，不是睁眼的瞎子罢了”之后，才改口的。可见林黛玉进贾府“步步留心，处处在意”的谨慎态度，多思多虑，作事小心谨慎，这是她寄人篱下的心态反映。 </p>\n<p><strong>评析点二：</strong>《红楼梦》中“宝黛初会”时宝玉有一个摔玉的举动，他摔玉的原因是因为：家里姐姐妹妹都没有，来了一个神仙似的妹妹也没有：可见这不是一个好东西。表明了贾宝玉平等思想，率真任性的性格特征。 </p>\n<p><strong>评析点三：</strong>这回重点在对黛玉的形象刻画。外貌：“一双似喜非喜含情目。态生两靥之愁，娇袭一身之病。泪光点点，娇喘微微。闲静时如姣花照水，行动处似弱柳扶风。心较比干多一窍，病如西子胜三分。”行为：不肯多说一句话，多行一步路，怕被人耻笑。</p>\n<h2 id=\"第四回-薄命女偏逢薄命郎-葫芦僧判断葫芦案\"><a href=\"#第四回-薄命女偏逢薄命郎-葫芦僧判断葫芦案\" class=\"headerlink\" title=\"第四回 薄命女偏逢薄命郎 葫芦僧判断葫芦案\"></a>第四回 薄命女偏逢薄命郎 葫芦僧判断葫芦案</h2><h3 id=\"【梗概】-3\"><a href=\"#【梗概】-3\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>雨村补授应天府，薛蟠（薛宝钗之兄）与冯渊争买玉莲，冯渊被打死。雨村欲拿薛蟠，当日葫芦庙小沙弥、如今雨村门子阻其发签，说薛家乃护官符上之雪（薛）。雨村听门子之计，徇情枉法。薛蟠和妹妹母亲薛宝钗入住荣国府。</p>\n<h3 id=\"【评析】-3\"><a href=\"#【评析】-3\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>护官符，在封建官场中做官、升官、买官卖官、营私舞弊、贪赃枉法的大法宝（后台/靠山）。知府贾雨村在一桩明摆着的人命案面前，为讨好贾政（护官符），胡乱审了命案。</p>\n<p>原文：</p>\n<blockquote>\n<p>贾不假，白玉为堂金作马。</p>\n<p>阿房宫，三百里，住不下金陵一个史。</p>\n<p>东海缺少白玉床 ，龙王来请金陵王。</p>\n<p>丰年好大雪，珍珠如土金如铁。</p>\n</blockquote>\n<h2 id=\"第五回-游幻境指迷十二钗-饮仙醪曲演红楼梦\"><a href=\"#第五回-游幻境指迷十二钗-饮仙醪曲演红楼梦\" class=\"headerlink\" title=\"第五回 游幻境指迷十二钗 饮仙醪曲演红楼梦\"></a>第五回 游幻境指迷十二钗 饮仙醪曲演红楼梦</h2><h3 id=\"【梗概】-4\"><a href=\"#【梗概】-4\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾母怜爱黛玉如宝玉；宝钗来后，人多倾向之，黛玉不忿；宝玉视其如一，略偏于黛玉；二人因亲密后生口角。贾母等去宁府赏梅。秦氏（乃贾母重孙媳妇中第一个得意之人）领宝玉去她房中安睡。梦中观看金陵十二钗正册、副册及又副册。</p>\n<h3 id=\"【评析】-4\"><a href=\"#【评析】-4\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>《红楼梦》第五回是全书的总纲。通过贾宝玉梦游太虚幻境，利用画册、判词及歌曲的形式，隐喻含蓄地将《红楼梦》众多主要人物和次要人物的发展和结局交代出来, 十二钗统统归入薄命司中，说明作者对女子的同情和对时代的深思，并用太虚幻境的理想世界和现实世界的荣国府加以对照。《红楼梦》只流传下80回，遗失了结尾，因此，对于《红楼梦》中人物的命运，基本上是依据这些隐喻揣摸出来的。</p>\n<p><strong>评析点二：</strong></p>\n<details cyan><summary> <p>“金陵十二钗正册”中的判词</p> </summary>\n              <div class='content'>\n              <p>① <strong>可叹停机德，堪怜咏絮才。玉带林中挂，金簪雪里埋。</strong></p><p>这段判词暗指<code>林黛玉</code>、<code>薛宝钗</code>：</p><p>林黛玉：</p><p>林如海与贾敏的女儿，因父母先后去世，外祖母贾母怜其孤独，接来荣国府扶养。虽然是寄人篱下的孤儿，但她生性孤傲，天真率直，多愁善感。和宝玉同为封建的叛逆者，从不劝宝玉走封建的仕官道路，她蔑视功名权贵。他和宝玉有着共同理想和志趣，真心相爱，但这一爱情被王夫人等人残忍地扼杀了，林黛玉泪尽而逝。</p><p>薛宝钗：</p><p>薛姨妈的女儿，家中拥有百万之富。她容貌美丽，肌骨莹润，举止娴雅。她热衷于“仕途经济”，劝宝玉去会会做官的，谈讲谈讲仕途经济，被宝玉背地里斥之为“混帐话”。她恪守封建妇德，而且城府颇深，能笼络人心，得到贾府上下的夸赞。她挂有一把錾有“不离不弃，芳龄永继”的金锁，薛姨妈早就放风说∶“你这金锁要拣有玉的方可配”，在贾母、王夫人等的一手操办下，贾宝玉被迫娶薛宝钗为妻。由于双方没有共同的理想与志趣，贾宝玉又无法忘怀知音林黛玉，婚后不久家族没落，不久便出家当和尚去了。薛宝钗只好独守空闺，抱恨终身。</p><p>1.可叹停机德【钗】——宝钗有着令曹雪芹赞叹的高尚品德。“停机德”，出于《后汉书·列女传·乐羊子妻》。故事说：乐羊子远出寻师求学，因为想家，只过了一年就回家了。他妻子就拿刀割断了织布机上的绢，以此来比学业中断，规劝他不要半途而废。宝钗就常常劝宝玉努力学习，考取功名，努力上进。</p><p>2.堪怜咏絮才【黛】——如此有才情的女子，她的命运是值得同情的。“咏絮才”，用晋代谢道韫的故事：有一次，天下大雪，谢道韫的叔父谢安对雪吟句说“白雪纷纷何所似?”道韫的哥哥谢朗答道：“撒盐空中差可拟。”谢道韫接着说：“未若柳絮因风起。”谢安一听大为赞赏。见《世说新语》。</p><p>3.玉带林中挂【黛】——前三字倒读即谐其名。从册里的画“两株枯木(双“木”为“林”)，木上悬着的一围“玉带”看，有说法从字面意思揣测，林黛玉是上吊而死。也有其他探究，沉湖而死。</p><p>4.金簪雪里埋【钗】——“金簪雪”暗点其名。雪，谐薛，暗写宝钗的彻悟“落得片白茫茫大地真干净”，宝钗的境界“香可冷得，天下一切无不可冷者”。金簪意旨宝钗结局，钗为两股，而簪为一股，即为最后宝钗孤独一人死去。</p><p>②  <strong>二十年来辨是非，榴花开处照宫闱。三春争及初春景，虎兕相逢大梦归。</strong></p><p>这段判词暗指<code>贾元春</code>：</p><p>贾政与王夫人之长女。自幼由贾母教养。作为长姐，她在宝玉三四岁时，就已教他读书识字，虽为姐弟，有如母子。后因贤孝才德，选入宫作女吏。不久，封凤藻宫尚书，加封贤德妃。贾家为迎接她来省亲，特盖了一座省亲别墅。该别墅之豪华富丽，连元春都觉太奢华过费了！元妃虽给贾家带来了“烈火烹油，鲜花著锦之盛”，但她却被幽闭在皇家深宫内。省亲时，她说一句，哭一句，把皇宫大内说成是“终无意趣”的“不得见人的去处”。这次省亲之后，元妃再无出宫的机会，后因为有关到一场宫廷恶斗，所以毙死与宫中，来了一次“大梦归”，固为：“虎兕相逢大梦归”。</p><p>③  <strong>才自清明志自高，生与末世运偏消。清明涕送江边望，千里东风一梦遥。</strong></p><p>这段判词暗指<code>贾探春</code>：</p><p>贾政与妾赵姨娘所生，排行为贾府三小姐。她因为是庶出，等级观念特别强烈，抄检大观园时尽力维护作主子的威严。她志向高远，精明能干，面对贾府大厦将倾的危局，想用“兴利除弊”的微小改革来挽救，但又身逢末世，“才”“志”不能得到充分发挥。最后贾探春远嫁他乡。</p><p>④  <strong>勘破三春景不长，缁衣顿改昔年妆。可怜绣户侯门女，独卧青灯古佛旁。</strong></p><p>这段判词暗指<code>贾惜春</code>：</p><p>因母亲早逝，父亲贾敬一味好道炼丹，诸事不管，没有父母怜爱，养成了她孤僻冷漠的性格，心冷嘴冷。抄检大观园时，她咬定牙，撵走毫无过错的丫环入画，对别人的流泪哀伤无动于衷。四大家族的没落命运，三个本家姐姐的不幸结局，使她产生了弃世的念头，后入栊翠庵为尼。</p><p>⑤ <strong>子系中山狼，得志便猖狂。金闺花柳质，一载赴黄梁。</strong></p><p>这段判词暗指<code>贾迎春</code>：</p><p>贾赦与妾所生的，排行为贾府二小姐。她老实无能，懦弱怕事，在处世为人上，也只知退让，任人欺侮。她父亲贾赦欠了孙家五千两银子还不出，就把她嫁给孙家，实际上是拿她抵债。丈夫孙绍祖忘恩负义、险恶狠毒，迎春出嫁后不久就被虐待而死。</p><p>⑥ <strong>富贵又何为，襁褓之间父母违。展眼吊斜晖，湘江水逝楚云飞。</strong></p><p>这段判词暗指<code>史湘云</code>：</p><p>史湘云是金陵四大家族之一史家的后代，是贾母的娘家人（贾母本姓史）。湘云虽然生在富贵人家，可是她在襁褓中父母双亡，从小没有得到过父母骨肉亲情之爱，怎不感叹“富贵又何为”？“展眼吊斜晖”，说的是史家早已衰败。“湘江水逝楚云飞”这句诗中蕴含着湘云的名字，但结局却是“水逝云飞”，<strong>暗示湘云婚后的日子十分不幸</strong>。</p><p>第一一八回中王夫人对宝玉说：“史姑娘（出嫁）是她叔叔的主意，头里原好，如今姑爷痨病死了，你史妹妹立志守寡，也就苦了。”对湘云的遭遇，宝玉感到万分痛苦，这是后话。</p><p>⑦ <strong>欲洁何曾洁，云空未必空。可怜金玉质，终陷淖泥中！</strong></p><p>这段判词暗指<code>妙玉</code>：</p><p>妙玉出身苏州“读书仕宦之家”，因从小多病，被送进庙中带发修行。这表明，她的父母是为她留有还俗后路的。但很不幸，她出家后父母双亡，使她“断了归路”，当了尼姑。</p><p>在《红楼梦》中，妙玉是唯一与四大家族没有沾亲带故的女子。妙玉有洁癖。刘姥姥第二次进大观园，跟着贾母到栊翠庵去喝茶。贾母和刘姥姥走后，妙玉坚持要把刘姥姥用过的那只成窑五彩小盖盅扔掉。</p><p>妙玉视宝玉为“异性知己”。说到宝玉，她会脸红，或低头不语。她与黛玉最投缘。她还教邢岫烟认字，与惜春谈经论佛，关系也好。除了以上四人，她同其他人不多来往。</p><p>妙玉一心要保持自己身心高洁，到头来，却被强盗在夜里烧了闷香将她晕倒，抱起她爬软梯翻墙劫走，竟被强暴了。高鹗续的后四十回中，说妙玉是在梦中被强盗劫走。总之，妙玉是“欲洁何曾洁，云空未必空。可怜金玉质，终陷淖泥中”，<strong>她的梦想全部毁灭了</strong>。</p><p>⑧ <strong>凡鸟偏从末世来，都知爱慕此生才。一从二令三人木，哭向金陵事更哀。</strong></p><p>这段判词暗指<code>王熙凤</code>：</p><p>画面中的冰山象征贾府，贾府的衰落就像冰山融化，使“雌凤”渐渐没了立足之地。王熙凤娘家也败落了。王熙凤娘家也是王夫人和薛姨妈娘家（薛姨妈和王夫人是亲姐妹，本姓王，薛姓是她夫家）。王熙凤自从经历了锦衣军前来抄家的大惊吓，后来又得了病，使她的境况越来越差，最终一病不起。</p><p>“凡鸟偏从末世来”一句感叹王熙凤“生不逢时”，她展现非凡才干之时，贾府已过了鼎盛时期，她的才干已无法挽回贾府日益衰败的命运。</p><p>“都知爱慕此生才”说明谁都承认王熙凤才干出众，旁人如此，王熙凤自己亦然。“爱慕此生才”是第一人称说法，这是王熙凤的自恋心结。</p><p>“一从二令三人木”，多数研究文章将这一句解读为贾琏对王熙凤态度变化的三步：第一步对她百依百顺，第二步对她发号施令，第三步欲将她“休”了。“人木”二字合起来就是“休”字。<strong>其实，在通行本中并没有贾琏“休妻”的情节</strong>。</p><p>“哭向金陵事更哀”一句指王熙凤死时贾府已经败落了，贾琏“手足无措，叫人传了赖大来，叫他办丧事”，要把王熙凤的棺椁送回金陵安葬，“但是手头不济，诸事拮据，又想起凤姐素日的好处来，更加悲哭不已，又见巧姐哭的死去活来，越发伤心。”</p><p><strong>王熙凤一向逞强，最后却死得十分凄凉</strong>。</p><p>⑨  <strong>势败休云贵，家亡莫论亲。偶因济刘氏，巧得遇恩人。</strong></p><p>这段判词暗指<code>巧姐</code>：</p><p>宝玉看到的巧姐判词画面，是一座荒村野店，有一美人在那里纺绩。“势败”在这里是一个凄凉的字眼，贾府整个儿“势败”了，巧姐母亲王熙凤也已凄凉地离开了人世。“家亡莫论亲”，凤姐的独生女儿巧姐，竟被舅舅王仁串通贾芸等一干本族“兄长”们拐卖，还有什么“亲情”可言！<strong>亏得刘姥姥不忘当年凤姐接济之恩，危急关头把巧姐和平儿接去乡下，逃过了一劫</strong>。</p><p>⑩  <strong>桃李春风结子完，到头谁似一盆兰。如冰水好空相妒，枉与他人作笑谈！</strong></p><p>这段判词暗指<code>李纨</code>：</p><p>宝玉看到了一幅画面，是一盆盛开的兰花，旁边有一位凤冠霞帔的美人，以及上面这四句诗。</p><p>“桃李春风结子完”这句话语带双关。植物的桃与李，结子后花也谢了，美好时光已经完结。“李”“完”二字是李纨的谐音。</p><p>“到头谁似一盆兰”，兰即贾兰，贾府子孙中其他人都走上了穷途末路，贾兰是仅存的“硕果”，考取了功名，“爵禄高登”。</p><p>“如冰水好空相妒”，李纨守着儿子坚守贞操，内心平静如水，从来没有传出过任何与她有关的“绯闻”。贾母曾对李纨这位孙媳有过这样一段评价：“倒是珠儿媳妇还好，她有的时候是这么着，没的时候她也是这么着，带着兰儿静静儿的过日子，倒难为她。”<strong>李纨孤儿寡母，保持了洁净人生，旁人却难知其冰冷日子的苦味</strong>。贾兰没有辜负母亲的苦心栽培，苦读中举，却又引来一些人嫉妒。</p><p>“枉与他人作笑谈”指李纨“子贵母荣，凤冠霞帔”的荣耀成为某些人的笑谈资料。曹雪芹在王熙凤的判词中首次提出了“末世”这一概念，这是他对《红楼梦》所描绘的整个封建制度的总体结论。贾府败落了，封建朝廷也在败落中，连王熙凤这样泼辣能干的人也凄凉地败下阵来了。而像李纨这样循规蹈矩的人，却仍在为封建道德伦理殉道，她真的能成功吗？成功以后对荣国府真的会有所补救吗？这是曹雪芹留给《红楼梦》读者的问号。</p><p>⑪  <strong>情天情海幻情身，情既相逢必主淫。漫言不肖皆荣出，造衅开端实在宁。</strong></p><p>这段判词暗指<code>秦可卿</code>：</p><p>宝玉看到的这幅画面上，画着一座高楼大厦，有一个美人悬梁自缢——秦可卿最后是在宁国府天香楼上吊死的。</p><p>“情天情海幻情身”，指<strong>秦可卿身上除了“美丽灵巧，善解人意”的一面，还有太过“多情”的一面</strong>。</p><p>“情既相逢必主淫”，秦可卿过于“多情”，宝玉也是“情种”。两人相遇，必生爱慕之情。</p><p>“漫言不肖皆荣出，造衅开端实在宁”，贾珍是宁国府第三代，贾宝玉是荣国府第三代， “不肖”是骂宝玉，“开端”是骂贾珍，指宁、荣两府正在一起走向衰落。</p>\n              </div>\n            </details>\n<details green><summary> <p>“金陵十二钗副册”中的判词</p> </summary>\n              <div class='content'>\n              <p><strong>根并荷花一茎香，平生遭际实堪伤。自从两地生孤木，致使香魂返故乡。</strong></p><p>这段判词暗指<code>香菱</code>：</p><p>画面“一支桂花”暗指“夏金桂”，“莲枯藕败”隐指英莲及其结局。根并荷花：指菱根挨着莲根，隐寓香菱就是原来的英莲。遭际：遭遇。两地生孤木：拆字法，两个“土”（地）字，加一个“木”字，指“桂”，寓夏金桂。照画面与后二句判词，香菱的结局当被夏金桂虐待致死。续书写香菱最后被“扶正”，似与曹雪芹的原意相反。</p>\n              </div>\n            </details>\n<details yellow><summary> <p>“金陵十二钗又副册”中的判词</p> </summary>\n              <div class='content'>\n              <p>①  <strong>霁月难逢，彩云易散。心比天高，身为下贱。风流灵巧招人怨。寿夭多因毁谤生，多情公子空牵念。</strong></p><p>这段判词暗指<code>晴雯</code>：</p><p>画面寓晴雯处境的污浊与险恶。霁月难逢：雨过天晴时的明月叫“霁月”，点“晴”字，寓晴雯人品高尚，然而遭遇艰难。《宣和遗事·元集》：“大概光风霁月之时少。”彩云易散：隐指晴雯的横遭摧残而寿夭。“彩云”，寓“雯”字（雯：即彩云）。白居易《简简吟》：“大都好物不坚牢，彩云易散琉璃脆。”身为下贱：指晴雯身为女奴，地位十分低下。毁谤：指王善保家的等老一辈的奴才看不起晴雯这些年轻丫鬟故意毁谤她。多情公子：指贾宝玉。</p><p>②  <strong>枉自温柔和顺，空云似桂如兰。堪羡优伶有福，谁知公子无缘。</strong></p><p>这段判词暗指<code>袭人</code>：</p><p>画面寓“花气袭（谐音席）人”四字，隐花袭人姓名。优伶：旧时对歌舞戏剧艺人的称谓，这里指蒋玉菡。公子：指贾宝玉。根据脂批，袭人出嫁先于宝玉出家，固有，末二句判词。续书写她在宝玉出家后才“不得已”嫁给蒋玉菡，似与曹雪芹原意不符。</p>\n              </div>\n            </details>\n<p><strong>评析点三：</strong>作者通过太虚幻境和警幻仙女，一方面表示“爱情是灾难、，是悲剧”的思想；另一方面又宣扬爱情享乐主义。对于警幻仙子，作者把她当作是东方的爱神维纳斯，极尽赞美、爱慕、倾情甚至崇拜之能，另一方面又让她那弥漫着仙香的身上散发着封建卫道者的气味。</p>\n<h2 id=\"第六回-贾宝玉初试云雨情-刘姥姥一进荣国府\"><a href=\"#第六回-贾宝玉初试云雨情-刘姥姥一进荣国府\" class=\"headerlink\" title=\"第六回 贾宝玉初试云雨情 刘姥姥一进荣国府\"></a>第六回 贾宝玉初试云雨情 刘姥姥一进荣国府</h2><h3 id=\"【梗概】-5\"><a href=\"#【梗概】-5\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>周瑞家的给刘姥姥介绍凤姐，凤姐初会刘姥姥，态度不热不冷。凤姐和贾蓉说借玻璃炕屏的事。 </p>\n<h3 id=\"【评析】-5\"><a href=\"#【评析】-5\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>《红楼梦》第六回“刘姥姥一进荣国府”中，刘姥姥有这么一段话：“我们也是知道艰难的，但俗语说的:“瘦死的骆驼比马大”呢。凭他怎样,你老拔根寒毛比我们的腰还壮哩！”【评】刘姥姥因家中生活艰难，到贾府攀亲，见到了凤姐。(1分）凤姐从言谈中知道她的来意，先是诉说贾府表面轰轰烈烈，却大有大的难处，而后答应施舍二十两银子。(3分）于是刘姥姥高兴地对凤姐说了上述这番话，拿了银钱千恩万谢地回去。(1分） </p>\n<p><strong>评析点二：</strong>刘姥姥一进荣国府,耳闻目睹荣府表面上一派荣华繁盛的景象，由此“一进”便正式揭开了《红楼梦》故事的正传，开始了对现实生活深刻的描写与对封建末期社会的解剖。 评析点三：刘姥姥一进荣国府，写刘老老的穷而志短，王熙凤的贵而傲慢。凤姐在第三回出场时，爽快利落，因有贵客——老祖宗外甥女林黛玉到来。这回出场却是千呼万唤始出来，一副傲慢样子，因是下等人来求她。刘姥姥在凤姐前极尽低声下气奉，表现出巴结权势之丑态。</p>\n<h2 id=\"第七回-送宫花贾琏戏熙凤-宴宁府宝玉会秦钟\"><a href=\"#第七回-送宫花贾琏戏熙凤-宴宁府宝玉会秦钟\" class=\"headerlink\" title=\"第七回 送宫花贾琏戏熙凤 宴宁府宝玉会秦钟\"></a>第七回 送宫花贾琏戏熙凤 宴宁府宝玉会秦钟</h2><h3 id=\"【梗概】-6\"><a href=\"#【梗概】-6\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>周瑞家的找王夫人回话，薛王二人长篇在套地谈家务人情．薛姨妈托她到王夫人处给迎、探、惜和凤姐送宫花，她女儿求她为女婿冷子兴说情（因卖古董和人打官司）；给黛玉送宫制假花，黛玉用话刺周瑞家的。凤姐言珍大嫂子叫她明日过去逛逛，王夫人答应叫去。秦氏向宝玉介绍她弟秦钟，凤姐要见，贾蓉带来见凤姐。秦宝二人互相倾慕，宝玉要秦钟来贾府私塾读书。焦大当着凤姐和宁府诸人面骂街。 </p>\n<h3 id=\"【评析】-6\"><a href=\"#【评析】-6\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>此回开头写宝钗“满脸堆着笑”，一个“堆”字写出宝钗的笑是伪装的，一笔写尽她的为人；又宝钗说的“冷香丸”，用十二种花蕊制成，其制作过程极为烦琐，非常矫揉造作，同时也表现出一种冷静、理智和忍耐的意味；宝钗身上虽然也有人造之香，但这香是冷的，可爱又可畏，也是对于那些爱情理想主义者的一种讽刺。</p>\n<h2 id=\"第八回-比通灵金莺微露意-探宝钗黛玉半含酸\"><a href=\"#第八回-比通灵金莺微露意-探宝钗黛玉半含酸\" class=\"headerlink\" title=\"第八回 比通灵金莺微露意 探宝钗黛玉半含酸\"></a>第八回 比通灵金莺微露意 探宝钗黛玉半含酸</h2><h3 id=\"【梗概】-7\"><a href=\"#【梗概】-7\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>凤姐与宝玉说服了贾母叫秦钟来家塾上学。宝玉到梨香院看宝钗，薛姨妈热情接待。宝钗急于看通灵宝玉，莺儿说玉上的八个字与宝钗锁上八个字正好一对儿，宝玉因要了锁看。宝玉要吃冷香丸，宝钗不给。黛玉来了，见宝玉、宝钗在一起，心下不悦。寻雁给黛玉送手炉，黛玉趁机奚落宝、钗。 </p>\n<h3 id=\"【评析】-7\"><a href=\"#【评析】-7\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>薛姨妈母子寄居荣国府后，宝钗好奇赏鉴宝玉的通灵玉，口中念：“莫失莫忘，仙寿恒昌。”通灵宝玉上的话和薛宝钗项圈上的两句话“不离不弃，芳龄永继。”是相对应的。作者安排这个情节的用意旨在从世俗的金玉良姻之说入手，为下文黛玉猜疑多心和最终宝玉宝钗联姻作铺垫。也可从薛家处心积虑促成宝玉和宝钗的姻缘入手，因为通灵玉是天成，金锁却多人为痕迹，令人生疑。 </p>\n<p><strong>评析点二：</strong>宝钗见宝玉时的穿着看上去很朴素平常，其实是经过她精心设计的，一切以符合宝玉的审美观并能吸引对方为目的，表现出她的别有用心。薛宝钗的体香是“一阵阵凉森森甜丝丝的幽香”，绵甜之中却寒气逼人，未免让人心生畏惧，与林黛玉的“天生暖香”形成对比。 </p>\n<h2 id=\"第九回-恋风流情友入家塾-起嫌疑顽童闹学堂\"><a href=\"#第九回-恋风流情友入家塾-起嫌疑顽童闹学堂\" class=\"headerlink\" title=\"第九回 恋风流情友入家塾 起嫌疑顽童闹学堂\"></a>第九回 恋风流情友入家塾 起嫌疑顽童闹学堂</h2><h3 id=\"【梗概】-8\"><a href=\"#【梗概】-8\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝玉要上学，袭人劝他念书，不然就潦倒一辈子了。贾政训斥李贵，叮咛让宝玉不要念诗经古文，讲明背熟《四书》。宝玉提出不和秦钟论叔侄，而称兄弟。秦钟、香怜交友，金荣取笑，秦、香向贾瑞告状。贾瑞偏袒金荣。贾蔷激茗烟闹事，李贵息事，金荣赔礼。 </p>\n<h3 id=\"【评析】-8\"><a href=\"#【评析】-8\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>花袭人和贾政对待宝玉读书是两种不同的态度，形成鲜明对照。袭人对宝玉说：“念书的时节想着书，不念书的时节想着家些；那工课宁可少些，一则贪多嚼不烂，二则身子也要保重。这是我的意思，你可要体谅。”“袭人说一句，宝玉应一句。”在贾政面前时，宝玉是战战兢兢。</p>\n<h2 id=\"第十回-金寡妇贪利权受辱-张太医论病细穷源\"><a href=\"#第十回-金寡妇贪利权受辱-张太医论病细穷源\" class=\"headerlink\" title=\"第十回 金寡妇贪利权受辱 张太医论病细穷源\"></a>第十回 金寡妇贪利权受辱 张太医论病细穷源</h2><h3 id=\"【梗概】-9\"><a href=\"#【梗概】-9\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>金寡妇，是金荣的母亲。金荣是贾府家塾的学生，因和秦钟、宝玉在校中闹架吃了亏，回家告诉了妈妈。金寡把此事告诉了小姑子璜大奶奶，璜大奶奶要告尤氏评理，金寡妇不让，怕娃上不了学，没钱请先生，还要在金荣身上添许多嚼用。璜大奶奶到了宁府，尤氏告诉她：秦氏经期两个月未来，下半天懒待动，话懒待说，眼神也发眩。紫英给贾珍荐幼时从学的先生张友士医生给秦氏看病。 </p>\n<h3 id=\"【评析】-9\"><a href=\"#【评析】-9\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>张太医面对达官显权，既不阿谀奉迎，也不疏狂轻慢；神态从容不迫，举止安详自然，言谈稳妥得体。看脉之时，他沉着自信而又聚精会神，完诊之后，对秦可卿病源分析细密入微，准确精辟。他虽自称是“粗鄙下士”，处处谦恭有礼，但实际上却十分自尊自重</p>\n<h2 id=\"第十一回-庆寿辰宁府排家宴-见熙凤贾瑞起淫心\"><a href=\"#第十一回-庆寿辰宁府排家宴-见熙凤贾瑞起淫心\" class=\"headerlink\" title=\"第十一回 庆寿辰宁府排家宴 见熙凤贾瑞起淫心\"></a>第十一回 庆寿辰宁府排家宴 见熙凤贾瑞起淫心</h2><h3 id=\"【梗概】-10\"><a href=\"#【梗概】-10\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>九月菊花盛开。贾敬寿辰，贾母不赏脸未来，凤姐为之解释。凤姐和宝玉瞧秦氏，秦氏说凤姐疼我。宝玉想起在此睡觉梦游太虚幻境事。凤姐劝解秦氏，说了许多衷肠语。贾瑞给凤姐请安。平儿说三百两银子的利银旺儿媳妇送来了；平儿骂贾瑞癞蛤蟆想天鹅肉吃，没人伦的混账东西。</p>\n<h3 id=\"【评析】-10\"><a href=\"#【评析】-10\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>在传统的伦理关系里，父子关系一般非常紧张，因为父亲代表权威，是专管教训的，可是祖孙的关系非常好，所以贾珍就命令贾蓉领着家里的下人，带了六大捧盒的礼物给贾敬送去，并特别交代贾蓉跟太爷解释：“我父亲遵太爷的话不敢来，在家里率领合家都朝上行了礼了。这些礼数透露出伦理中细节上的讲究。 </p>\n<p><strong>评析点二：</strong>“打十番”是一种音乐表演，有点像西方的室内乐，它里面有十种乐器，又分成粗十番、细十番。粗十番里面有很多打击的、敲击的乐器，像锣、鼓、铃、钹等；细十番通常就是由箫、笛、管、弦、提琴、云锣、汤锣、木鱼、檀板、大鼓十种乐器组成。</p>\n<h2 id=\"第十二回-王熙凤毒设相思局-贾天祥正照风月鉴\"><a href=\"#第十二回-王熙凤毒设相思局-贾天祥正照风月鉴\" class=\"headerlink\" title=\"第十二回 王熙凤毒设相思局 贾天祥正照风月鉴\"></a>第十二回 王熙凤毒设相思局 贾天祥正照风月鉴</h2><h3 id=\"【梗概】-11\"><a href=\"#【梗概】-11\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾瑞来找凤姐。按约定晚上钻入穿堂。腊月天寒，白冻一晚而归。代儒惩罚贾瑞跪在院内读文章，打了三四十大板，不许吃饭。第二次又在凤姐房后小过道里那座空房子，被贾蓉、贾蔷捉弄。贾瑞不听跛道人之言，正照风月宝鉴，一命鸣呼。 </p>\n<h3 id=\"【评析】-11\"><a href=\"#【评析】-11\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>“毒设相思局”就刻画了王熙凤那“明是一把火，暗里一把刀”的心机和手腕。 “毒设相思局”情节简介: 宁国府贾敬寿筵，王熙凤赴宴时遇到本家兄弟贾瑞。此人见熙凤貌美如花，邪念顿生，并一再用言语不敬。回到荣府后，贾瑞又几次三番去找熙凤。王熙凤哪里看得上他。于是便设下一计，引贾瑞上钩。先是大冬天约他半夜到“西边穿堂”见面，让贾瑞在那里冻了个半死，后又约他到另外一处，却安排了贾蓉和贾蔷去敲了他一百两银子，然后又骗他淋了一身一头的尿粪，结果贾瑞大病一场，最后终于命丧黄泉。在这件事情中，贾瑞固然行为卑下，而王熙凤也显出了她的心狠手毒。</p>\n<h2 id=\"第十三回-秦可卿死封龙禁尉-王熙凤协理宁国府\"><a href=\"#第十三回-秦可卿死封龙禁尉-王熙凤协理宁国府\" class=\"headerlink\" title=\"第十三回 秦可卿死封龙禁尉 王熙凤协理宁国府\"></a>第十三回 秦可卿死封龙禁尉 王熙凤协理宁国府</h2><h3 id=\"【梗概】-12\"><a href=\"#【梗概】-12\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>秦氏给凤姐托梦。凤姐听秦氏死吓了一身冷汗；宝玉心中似戳了一刀。贾珍哭的泪人一般，奢华办丧事，秦氏丫环瑞珠触柱而亡。小丫环宝珠甘为义女。尤氏犯旧疾不出。宝玉向贾珍荐凤姐理家。贾珍拄个拐请凤姐理家。凤姐抓住宁府五件风俗，要治一治。 </p>\n<h3 id=\"【评析】-12\"><a href=\"#【评析】-12\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>王熙凤精明能干，要强逞能。“协理宁国府”突出表现了她的治家才能、才干魄力、威重令行。王熙凤“协理宁国府” : 东府蓉大奶奶秦可卿去世，贾珍求凤姐协理丧事。待王夫人应允之后，凤姐先摆出宁国府存在的问题，分析弊端造成的原因，总结五条：人口混杂，遗失东西；事无专职，临时推诿；需用过费，滥支冒领；任无大小，苦乐不均；家人豪纵，不服管束。然后不辞辛苦，以身作则，严格制度，奖勤罚懒，不讲情面，威重令行，立见成效。</p>\n<h2 id=\"第十四回-林如海捐馆扬州城-贾宝玉路谒北静王\"><a href=\"#第十四回-林如海捐馆扬州城-贾宝玉路谒北静王\" class=\"headerlink\" title=\"第十四回 林如海捐馆扬州城 贾宝玉路谒北静王\"></a>第十四回 林如海捐馆扬州城 贾宝玉路谒北静王</h2><h3 id=\"【梗概】-13\"><a href=\"#【梗概】-13\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宁国府中都总管来，说凤姐是个有名的烈贷，脸酸心硬，一时恼了，不认人的。凤姐威重令行，十分得意。宝玉秦钟去凤姐处坐。随贾琏送黛玉的昭儿从苏州回来，言林如海九月初三日已殁，凤姐说宝玉你林妹妹可在咱们家住长了。宁府送殡，北静王水溶会见宝玉。 </p>\n<h3 id=\"【评析】-13\"><a href=\"#【评析】-13\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>这一回的丧事，是红楼中第一次的大排场。接下去才隔数回就是省亲。哀荣两面，写尽了贾府的气派。前十八回构成了这个小段落，对全书布了一个纵横捭阖的开局。气势足够恢弘，但也必须靠布局、细节、人物、气氛撑起来。作者的写作方法：一是综括和铺写交错，点面结合。综括如白描勾勒，钩筋画骨，且为后面的场面描写蓄力。而铺写则为皴搜点染，情境毕现。二是“山断云连法”：将一件大事中穿插其他小事，造成叙事节奏的顿挫和延宕，既使文字不死板，摇曳生姿，也使同一事件中涵纳的信息量增加，同时还渲染了繁杂的氛围，接近原生态，自然不造作。三是“忙中写闲法”，调节叙事节奏和气氛。</p>\n<h2 id=\"第十五回-王熙凤弄权铁槛寺-秦鲸卿得趣馒头庵\"><a href=\"#第十五回-王熙凤弄权铁槛寺-秦鲸卿得趣馒头庵\" class=\"headerlink\" title=\"第十五回 王熙凤弄权铁槛寺 秦鲸卿得趣馒头庵\"></a>第十五回 王熙凤弄权铁槛寺 秦鲸卿得趣馒头庵</h2><h3 id=\"【梗概】-14\"><a href=\"#【梗概】-14\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>北静王看宝玉赞宝玉，赠以前日圣上亲赐兴＋月＋鸟令＋鸟香念珠一串。凤姐、宝玉、秦钟盱中途在农人家打尖。宝玉观二丫头纺绩。来至换槛寺，凤姐到馒头庵（水月庵）要两间房作下处。宝玉，秦钟与智能玩笑；凤姐弄权图银害命。自称从来不信阴司地府报应，凭是什么事，我说行就行。问老尼要三千两银子。智能向秦钟提出出了这牢坑，离了这些人的要求。凤姐为落人情，图三千银，又住一宿。 </p>\n<h3 id=\"【评析】-14\"><a href=\"#【评析】-14\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>王熙凤既是贾府的管家，又是贾府的蛀虫。若用“欲壑难填”一词来形容她的贪财好利，亦不为过。“弄权铁槛寺”就深刻地表现了凤姐贪婪的性格。“弄权铁槛寺”情节简介：铁槛寺老尼净虚为了帮长安府太爷的小舅子抢亲，答应给熙凤三千两银子；凤姐便通过关节暗地使长安节度云光逼婚，结果迫使一对青年男女自尽。凤姐说她是从来不信什么阴司地狱报应的，凭是什么事，她说要行就行。她假借贾琏名义，做成这一笔肮脏交易，贾琏并不知情。</p>\n<h2 id=\"第十六回-贾元春才选凤藻宫-秦鲸卿夭逝黄泉路\"><a href=\"#第十六回-贾元春才选凤藻宫-秦鲸卿夭逝黄泉路\" class=\"headerlink\" title=\"第十六回 贾元春才选凤藻宫 秦鲸卿夭逝黄泉路\"></a>第十六回 贾元春才选凤藻宫 秦鲸卿夭逝黄泉路</h2><h3 id=\"【梗概】-15\"><a href=\"#【梗概】-15\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾政生辰，元妃入宫。贾蔷要下姑苏聘请教习，采买女孩子，置办乐器行头，贾琏有犹豫之意，贾蓉示意凤姐为之说好话，贾琏方允。凤姐趁机叫赵嬷嬷两个儿子一起去。贾府忙着盖造省亲别墅。宝玉看望将死之秦钟，秦钟劝他以后还该立志功名，以荣耀显达为是，并自悔以前你我见识自为高过世人，我今日才知自误了。 </p>\n<h3 id=\"【评析】-15\"><a href=\"#【评析】-15\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>为迎接元春省亲，贾府上上下下全都忙开了，专门修了一座大观园。园内画栋雕梁，金碧辉煌，彩灯闪烁，香烟缭绕；楼台亭阁，游廊水榭，到处布满了奇花异草，佳木怪石，有竹林掩映，芭蕉环绕的江南风景，也有稻花飘香，桑榆成荫的乡间田舍。天气已冷，杏柳等树上虽无花叶，却用各色绸绫纸绢扎成花朵、叶瓣，粘在枝上。就连被封为贵妃，整日住在皇宫里的元春，也不由得说道：“太奢华糜费了”。</p>\n<h2 id=\"第十七回-大观园试才题对额-贾宝玉机敏动诸宾\"><a href=\"#第十七回-大观园试才题对额-贾宝玉机敏动诸宾\" class=\"headerlink\" title=\"第十七回 大观园试才题对额  贾宝玉机敏动诸宾\"></a>第十七回 大观园试才题对额  贾宝玉机敏动诸宾</h2><h3 id=\"【梗概】-16\"><a href=\"#【梗概】-16\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝玉痛悼秦钟。贾政自谦自幼于花鸟山水题咏上就平平，如今于怡情悦性文章上更生疏；因闻塾师赞宝玉有对对联的歪才情，便带他进园拟匾。妙玉带发修行，不愿来贾府，王夫人让下个帖子请他。正月十五上元之日元春归省。在轿内见园内外如此豪华，因默默叹息奢华过费。元春自幼为祖母教养；与弟宝玉情同母子，元妃命换天仙宝境为省亲别墅。见贾母满眼垂泪，一手搀贾母，一手搀王夫人，三人有话说不出，只管呜咽对泣。元妃让众姊妹题诗，元妃极赞薛、林之作。 </p>\n<h3 id=\"【评析】-16\"><a href=\"#【评析】-16\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>贾元春是《红楼梦》中唯一正面塑造的宫中女性形象。“元春省亲”深刻地写出了这一人物的表面上的极其尊贵与内心的极度悲苦。“元春省亲”: 元春被封为贵妃，皇帝恩准她元宵节回贾府省亲。贾府为迎接元春省亲，专门修了一座大观园。元宵节之日，元春乘坐绣凤金銮大轿，前呼后拥来到大观园。元春将大观园各处分别赐名，并命众兄弟姐妹各展才华题诗一首，以示庆贺。</p>\n<p><strong>评析点二：</strong>行文以游人的行踪为顺序，运用移步换景的写法来写，该写法有助于推动小说情节的发展，为后文贵妃省亲作铺垫；为小说主要人物提供了活动的场所；揭示小说的环境背景。</p>\n<h2 id=\"第十八回-林黛玉误剪香囊袋-贾元春归省庆元宵\"><a href=\"#第十八回-林黛玉误剪香囊袋-贾元春归省庆元宵\" class=\"headerlink\" title=\"第十八回  林黛玉误剪香囊袋 贾元春归省庆元宵\"></a>第十八回  林黛玉误剪香囊袋 贾元春归省庆元宵</h2><h3 id=\"【评析】-17\"><a href=\"#【评析】-17\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>贾元春是《红楼梦》中唯一正面塑造的宫中女性形象。“元春省亲”深刻地写出了这一人物的表面上的极其尊贵与内心的极度悲苦。文中有对贾妃两次落泪的描写：第一次是她刚回来见到贾母等众人时候的落泪。这次落泪是久别亲人重逢后的喜悦，还有就是她见到家中的这种热闹欢娱的场景想到“不得见人”的宫中生活时流下的酸楚之泪。第二次是要回宫时的落泪，这次落泪是即将分别亲人又要回到深宫时的伤感之泪。 </p>\n<p><strong>评析点二：</strong>“元春省亲”情节：元春被封为贵妃，皇帝恩准她元宵节回贾府省亲。贾府为迎接元春省亲，专门修了一座大观园。元宵节之日，元春乘坐绣凤金銮大轿，前呼后拥来到大观园。元春将大观园各处分别赐名，并命众兄弟姐妹各展才华题诗一首，以示庆贺。 </p>\n<p><strong>评析点三：</strong>元妃省亲时，着宝玉和众姐妹各人做一首题诗，薛、林二人得到赞誉。宝玉独占四首，薛宝钗看见他用了“绿玉春油卷”这一句，提醒他元妃不喜欢“绿玉”一词，叫宝玉改成了“绿蜡”。此处既体现了薛宝钗在古诗词上的造诣，也体现了薛宝钗性格中迎合奉承的特征。 </p>\n<p><strong>评析点四：</strong>《红楼梦》中宝黛第一次争吵出现在第十八回“林黛玉误剪香囊袋”： 贾宝玉在大观园试才题对联中，大展风采，一时高兴把身上的所佩之物都给了小厮们。林黛玉知道后，以为宝玉把自己送他的“荷包”也给了小厮们，就赌气回房，把原来正替宝玉做的香袋儿“拿过来就绞”。后来经宝玉解释，她方知那“荷包”宝玉一直珍藏在怀里，可还是生气，最后禁不住要宝玉“好妹妹”长、“好妹妹”短的赔不是。 这一故事中林黛玉的行为评价：咋一看，林黛玉似乎真是“小性儿”，但只要细加分析，就可以看出她的这种“小性儿”后面，遮住的正是她的美好品德，正是她那要求爱情专一、要求尊重人、维护人的尊严的强烈的自尊心。 </p>\n<p><strong>评析点五：</strong>18回中贾妃在游大观园时命贾宝玉等众兄妹各题一匾一诗，贾宝玉奉命应写了四首：《有凤来仪》《蘅芷清芬》《怡红快绿》《杏帘在望》四首，其中《杏帘在望》是林黛玉帮他写的。</p>\n<h2 id=\"第十九回-情切切良宵花解语-意绵绵静日玉生香\"><a href=\"#第十九回-情切切良宵花解语-意绵绵静日玉生香\" class=\"headerlink\" title=\"第十九回 情切切良宵花解语 意绵绵静日玉生香\"></a>第十九回 情切切良宵花解语 意绵绵静日玉生香</h2><h3 id=\"【梗概】-17\"><a href=\"#【梗概】-17\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝玉将元妃所赐之糖蒸酪留给喜吃此物之袭人。李嬷嬷赌气吃酥酪。袭人推说爱吃栗子，使宝玉把酥酪丢开，宝玉给袭人剥栗子。袭人以赎身之说试探宝玉，流露出对此吃穿和主子一样，又不朝打暮骂的地方的留恋。  宝玉脸上带着胭脂膏子去看黛玉。黛玉说自己有俗香，无罗汉真人给的香。又说奇香、暖香、冷香的话。宝玉胡诌耗子精盗香芋的故事给黛玉听，使其不致睡出病来。宝钗来了，讥笑宝玉忘了芭蕉诗，急的满头汗。 </p>\n<h3 id=\"【评析】-18\"><a href=\"#【评析】-18\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>“良宵花解语”故事情节：袭人是个非常正统的女子，整日劝宝玉“巴结向上”。但宝玉“放荡驰纵，任情姿性，最不喜务正，每欲劝时，料不能听”，这天碰巧有“赎身”之论，便先用骗词以探其情，以压其气，然后情深意切地规劝宝玉，要宝玉将平日里三类“不成话”的行径一一改正。</p>\n<h2 id=\"第二十回-王熙凤正言弹妒意-林黛玉俏语谑娇音\"><a href=\"#第二十回-王熙凤正言弹妒意-林黛玉俏语谑娇音\" class=\"headerlink\" title=\"第二十回 王熙凤正言弹妒意 林黛玉俏语谑娇音\"></a>第二十回 王熙凤正言弹妒意 林黛玉俏语谑娇音</h2><h3 id=\"【梗概】-18\"><a href=\"#【梗概】-18\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝钗讽刺宝玉元宵不知绿蜡之典。李嬷嬷骂袭人哄宝玉妆狐媚配小子，袭人气哭。宝玉守袭人，劝袭人，给她喂药。宝玉给麝月篦头，睛雯讽刺，宝玉说她磨牙。湘云至，黛玉因宝玉恋着宝钗而使气回房。宝玉对黛玉讲亲不间疏，先不僭后的道理。 </p>\n<h3 id=\"【评析】-19\"><a href=\"#【评析】-19\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong> 史湘云一出场就给我们留下了娇憨的印象：“二人正说着，只见湘云走来，笑道：‘爱哥哥，林姐姐，你们天天一处玩，我好容易来了，也不理我理儿。’”“二 ”念成“爱”，咬舌却喜欢说话，少年史湘云的天真单纯一下子吸引了我们的视线，一直到她出嫁前，岁月的烟尘并没有湮灭她娇憨的本色，而是进一步丰满了这种独树一帜的个性。<br><strong>评析点二：</strong> 赵姨娘对宝玉受众人宠爱而贾环不讨人欢喜一直怀恨，于是把这种不满都发泄在贾环身上。但在封建宗法伦理中，赵姨娘虽以丫环身份被贾政收为妾，身份却依然是奴才，她的儿子贾环却是主子。所以凤姐听到她骂儿子又兼及宝玉， 便不客气地教训她。对于贾环，凤姐根本也是看不起的， 但却要求他有主子的样子。在这里， 赵姨娘卑下的个性和怨恨的心理，王熙凤盛气凌人的威势，以及贾环在母亲身边染得的委琐。</p>\n<h2 id=\"第二十一回-贤袭人娇嗔箴宝玉-俏平儿软语救贾琏\"><a href=\"#第二十一回-贤袭人娇嗔箴宝玉-俏平儿软语救贾琏\" class=\"headerlink\" title=\"第二十一回 贤袭人娇嗔箴宝玉 俏平儿软语救贾琏\"></a>第二十一回 贤袭人娇嗔箴宝玉 俏平儿软语救贾琏</h2><h3 id=\"【梗概】-19\"><a href=\"#【梗概】-19\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>袭人对宝玉不满诉诸宝钗，宝钗赏其识见志量。贾琏趁巧姐出痘和多姑娘儿鬼混，被平儿抓住把柄，瞒过凤姐；贾琏叫平儿不要怕凤姐。 </p>\n<h3 id=\"【评析】-20\"><a href=\"#【评析】-20\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>平儿替贾琏遮丑，反映了平儿的通达与机灵。其实，她对贾琏的“保护”含有无可奈何的成分，因为事情闹大了，对她自己也不利，所以，说到底这种“保护”也是一种“自保”。 </p>\n<p><strong>评析点二：</strong>袭人见湘云为宝玉梳头而赌气，同样是赌气，但袭人与黛玉的赌气不同：黛玉的赌气是为了捍卫她的爱情，袭人的赌气是为了履行自己的职责。</p>\n<h2 id=\"第二十二回-听曲文宝玉悟禅机-制灯迷贾政悲谶语\"><a href=\"#第二十二回-听曲文宝玉悟禅机-制灯迷贾政悲谶语\" class=\"headerlink\" title=\"第二十二回 听曲文宝玉悟禅机 制灯迷贾政悲谶语\"></a>第二十二回 听曲文宝玉悟禅机 制灯迷贾政悲谶语</h2><h3 id=\"【梗概】-20\"><a href=\"#【梗概】-20\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾母要给宝钗做生日，凤姐和贾琏商量要比林黛玉高出一等。凤姐说贾母喜爱的龄官象一个人，宝钗笑而不说，宝玉不敢说，湘云说象黛玉。湘云、黛玉和宝玉为此事闹矛盾，宝玉心想目下两人尚未应酬妥协，将来犹欲何为。袭人劝宝玉大家随和，宝玉说自己是赤条条来去无牵挂。笔占一偈，又填一《寄生草》，心中自得。宝钗说她是引起宝玉说疯话的罪魁。元妃送出灯迷让猜，宝钗一猜就着，却故作难猜之状。贾母见元春喜悦，也命制作灯谜大家猜。贾母说荔枝（离枝）让贾政猜。贾政看了众从姊妹不祥之谜，伤悲感慨。 </p>\n<h3 id=\"【评析】-21\"><a href=\"#【评析】-21\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>宝玉的“参禅”：“你证我证，心证意证。是无有证，斯可云证，无可云证，是立足境。”反映了他无力化解与女友间的情感碰撞而烦忧的心态。 </p>\n<p><strong>评析点二：</strong>众姐妹制作的灯谜，都有对自己人生归宿与生存状态的暗示，如：元春之谜暗示荣华的转瞬即逝，迎春之谜暗示她命运不通达，探春之谜暗示她日后远嫁，惜春之谜暗示她将来为尼的归宿，宝钗之谜暗示她孤凄寡居的结局。</p>\n<h2 id=\"第二十三回-西厢记妙词通戏语-牡丹亭艳曲警芳心\"><a href=\"#第二十三回-西厢记妙词通戏语-牡丹亭艳曲警芳心\" class=\"headerlink\" title=\"第二十三回 西厢记妙词通戏语 牡丹亭艳曲警芳心\"></a>第二十三回 西厢记妙词通戏语 牡丹亭艳曲警芳心</h2><h3 id=\"【梗概】-21\"><a href=\"#【梗概】-21\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>元妃下谕叫宝钗等去园中住。贾政传来宝玉，当着王夫人的面，把往日嫌恶心减了八九；虽对所起袭人名字不满，但又不让改。宝玉偷看《会真记》，抖花瓣于水中，遇见葬花之黛玉。宝玉用《西厢记》中词句相戏，黛玉竖眉瞪眼，带怒含嗔，说宝玉欺负她。黛玉在梨香院听《牡丹亭》，感慨缠绵，点头自叹，心动神摇，如醉如痴，眼中落泪。 </p>\n<h3 id=\"【评析】-22\"><a href=\"#【评析】-22\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一</strong>：“西厢记妙词通戏语”是一个著名的情节、精彩片段：三月桃花开时，宝玉在大观园里偷偷阅读《西厢记》，黛玉来后发现宝玉读的是《西厢记》，于是也认真阅读记诵起来，二人还各借《西厢记》词句表白、打趣。宝玉自比张生(<em>我就是个“多愁多病的身”</em>)，比黛玉为莺莺(<em>你就是那“倾国倾城的貌”</em>)；黛玉说宝玉是“银样蜡枪头”。 从此后，黛玉就喜欢上了《牡丹亭》《西厢记》这些为当时的闺阁所不容的“禁书”。黛玉自幼聪颖有灵性，有过目不忘的本领，将看过词曲都记诵了下来。 </p>\n<p><strong>评析点二：</strong>黛玉为什么要葬花？多愁善感的黛玉见景生情，感觉自己就像那些飘零的花一样，美丽纯洁却又孤单无助，“质本洁来还洁去，一杯净土掩风流”“一朝春尽红颜老，花落人亡两不知”用葬花来表达自己悲观消极的感情。 </p>\n<p><strong>评析点三：</strong>《红楼梦》中的趣味在于把悲剧的阴影时时投射在生命欢乐的寻觅之中。如宝玉与黛玉都体味到《西厢记》的“果然有趣”，可是《牡丹亭》中的“如花美眷、似水流年”的滋味却只能使黛玉心痛神痴，眼中落泪。</p>\n<h2 id=\"第二十四回-醉金刚轻财尚义侠-痴女儿遗帕惹相思\"><a href=\"#第二十四回-醉金刚轻财尚义侠-痴女儿遗帕惹相思\" class=\"headerlink\" title=\"第二十四回 醉金刚轻财尚义侠 痴女儿遗帕惹相思\"></a>第二十四回 醉金刚轻财尚义侠 痴女儿遗帕惹相思</h2><h3 id=\"【梗概】-22\"><a href=\"#【梗概】-22\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾芸从贾琏处打听得凤姐把和尚的事给了贾芹便向母舅卜世仁要冰片麝香，准备给凤姐行贿，卜世仁拒绝了。颇有义侠之气的醉金刚倪二不要文约不要利钱借十五两三钱多银子给贾芸。贾芸买冰麝奉承凤姐。贾芸看宝玉未遇，遇见小红。贾芸二次遇到凤姐，凤姐嫌他拣远路儿走，不先求她，求了贾琏；但又说不是贾琏主情，她不管贾芸的事。宝玉叫俏丽干净的小红递茶。小红因此被秋纹、碧痕骂了一顿；回家做梦，梦见贾芸拾了她的手帕。 </p>\n<h3 id=\"【评析】-23\"><a href=\"#【评析】-23\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>这一回真实地描写了一些下层社会的小人物，反映了广阔的社会现实，如，贾芸：他虽是贾氏祖人，但与贾府的亲属关系较为疏远。他比宝玉大好几岁，但甘心当宝玉的“儿子”，且引以为荣。他费尽心机，力所能及地向凤姐行贿，终于分得一杯残羹。 又如：醉金钢倪二是一个泼皮，倒有一点侠义之气。 再如，小红是下等丫头，秋纹等上等丫头能任意欺负、辱骂她，可是她不敢表示任何反抗。 </p>\n<p><strong>评析点二：</strong>小红的形象分析：小红是个不谙事体的下等丫头，因她原有几分容貌，以内便想向上攀高，每每要在宝玉面前现弄现弄。恰巧宝玉外出回来想喝茶，房中丫头都不在，叫小红为她倒茶。此时秋纹、碧痕回来，将她奚落辱骂一番。可是她不敢表示任何反抗。真实地描写了下层社会小人物的生存状态。</p>\n<h2 id=\"第二十五回-魇魔法姊弟逢五鬼-通灵玉姐弟遇双真\"><a href=\"#第二十五回-魇魔法姊弟逢五鬼-通灵玉姐弟遇双真\" class=\"headerlink\" title=\"第二十五回 魇魔法姊弟逢五鬼 通灵玉姐弟遇双真\"></a>第二十五回 魇魔法姊弟逢五鬼 通灵玉姐弟遇双真</h2><h3 id=\"【梗概】-23\"><a href=\"#【梗概】-23\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝玉干娘马道婆骗得贾母每日五斤油供奉菩萨，保宝玉无灾。赵姨娘叫马道婆设法绝了宝、凤，给马写五百两欠契一张，马给了纸铰的十个鬼和两个纸人。凤姐给黛玉等送暹罗国进贡的茶叶。取笑说黛玉给她家作媳妇，黛玉骂她贫嘴贱舌讨人嫌。凤姐、黛玉正眼不看赵姨娘。宝玉、凤姐一齐发疯。糊涂发烧。贾赦为宝、凤寻僧觅道，贾政劝而不住。赵姨娘叫贾母给宝玉办后事，被贾母连贾政一起骂了一顿。和尚道士持诵宝玉，宝玉病愈，黛玉念佛，宝钗说如来佛管林姑娘姻缘，黛玉骂钗与凤一样是贫嘴烂舌。 </p>\n<h3 id=\"【评析】-24\"><a href=\"#【评析】-24\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>贾环故作失手将烛油泼在宝玉脸上身上的原因：王夫人命贾环在房中抄写《金钢经咒》。此时宝玉来到，在母亲面前撒娇。贾环素日恨宝玉，今见她和彩霞（众丫鬟们素日厌恶贾环，都不答理。只有彩霞还和他合的来）玩耍，心中越发按不下这口气。 </p>\n<p><strong>评析点二：</strong>赵姨娘陷害凤姐、宝玉的原因：宝玉烫伤，凤姐数落：“贾环上不得高台盘。”赵姨娘又被王夫人责骂“养出黑心种子”，心中不服与不快，因此与马道婆设计陷害凤姐、宝玉。 </p>\n<p><strong>评析点三：</strong>赵姨娘谋害凤姐和宝玉的情节：赵姨娘在贾府没有地位，身份还不及袭人。她的儿子贾环和王夫人的儿子宝玉都是贾政的儿子，待遇却完全不同。贾环嫉妒宝玉，抄写经书时装失手弄倒蜡烛烫伤宝玉，王夫人大骂赵姨娘。赵姨娘又深恨凤姐和宝玉，便请马道婆施魇魔法，让凤姐、宝玉中邪几乎死去。是癞和尚、跛道人擦拭通灵玉、救好二人。</p>\n<h2 id=\"第二十六回-峰腰桥设言传心事-潇湘馆春困发幽情\"><a href=\"#第二十六回-峰腰桥设言传心事-潇湘馆春困发幽情\" class=\"headerlink\" title=\"第二十六回 峰腰桥设言传心事 潇湘馆春困发幽情\"></a>第二十六回 峰腰桥设言传心事 潇湘馆春困发幽情</h2><h3 id=\"【梗概】-24\"><a href=\"#【梗概】-24\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>红玉、佳蕙有走心无留心，宝玉却象几百年的熬煎。宝玉传贾芸说些没要紧话。贾芸通过坠儿掉换了小红罗帕。宝玉来到凤尾森森，龙吟细细的潇湘馆。宝玉用《西厢记》中词曲相戏黛玉，黛玉变了脸，说宝玉拿她取笑。薛蟠以贾政名义骗宝玉出来吃他生日的藕、瓜、鲟鱼、熏暹猪。事后宝钗说宝玉吃了她家的新鲜东西了。黛玉来看宝玉，晴雯不给开门，又听钗、玉说笑，黛玉不禁伤心落泪。 </p>\n<h3 id=\"【评析】-25\"><a href=\"#【评析】-25\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>“<code>原来这林黛玉秉绝代姿容，具希世俊美，不期这一哭，那附近柳枝花朵上的宿鸟栖鸦一闻此声，俱忒楞楞飞起远避，不忍再听。真是：花魂默默无情绪，鸟梦痴痴何处惊！因有一首诗道：颦儿才貌世应希，独抱幽芳出绣闺；呜咽一声犹未了，落花满地鸟惊飞。</code>” 林黛玉哭的原因：黛玉听贾政叫宝玉，心中替他忧虑。晚饭后，往怡红院扣门，晴雯正抱怨宝钗来了，没听出来黛玉声音不开门。林黛玉怔在门外，自思父母双亡，无依无靠，滚下泪珠来。后来听里面宝玉、宝钗笑语之声，越想越伤感，也不顾苍苔露冷，花径风寒，独立墙角边花阴之下，悲悲戚戚呜咽起来。 </p>\n<p><strong>评析点二：</strong>“闭门羹”事件：一天，晴雯和碧痕拌了嘴,忽见宝钗来找宝玉,便把气移在宝钗身上。这时黛玉来找宝玉玩，晴雯没听出敲门的是黛玉，就朝她撒气，不开门，使黛玉难过了一场。后黛玉看到宝钗从怡红院出来，心中便凉了半截，不由联想到自己寄人篱下的悲哀之情。</p>\n<h2 id=\"第二十七回-滴翠亭杨妃戏彩蝶-埋香冢飞燕泣残红\"><a href=\"#第二十七回-滴翠亭杨妃戏彩蝶-埋香冢飞燕泣残红\" class=\"headerlink\" title=\"第二十七回 滴翠亭杨妃戏彩蝶 埋香冢飞燕泣残红\"></a>第二十七回 滴翠亭杨妃戏彩蝶 埋香冢飞燕泣残红</h2><h3 id=\"【梗概】-25\"><a href=\"#【梗概】-25\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>黛玉看到定钗从宝玉房中出来，心中不忿回家依栏闷坐，二更方睡。四月二十六日芒种节，闺阁兴祭饯花神，众女孩在园中玩耍，宝钗欲寻黛玉，看见主进了潇湘馆，一怕宝玉不便，二怕黛玉猜忌，便要回来，路遇蝴蝶，赶至滴翠亭，细听小红和坠儿正说那贾芸拾帕之事。黛玉不理宝玉；探春在宝玉面骂赵姨娘，主动提出要给宝玉作鞋，被拒绝。黛玉葬花，宝玉痴倒。 </p>\n<h3 id=\"【评析】-26\"><a href=\"#【评析】-26\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>这一回描述了四月二十六这天，薛宝钗在滴翠亭附近赏春扑蝶的场景，表现了宝钗活泼、旷达的性格。此事之后发生的“滴翠亭事件”，则体现了宝钗的善良机智。 “滴翠亭杨妃戏彩蝶”（又称“宝钗扑蝶”）是《红楼梦》中的精彩片断：宝钗到潇湘馆找黛玉，恰遇宝玉来找黛玉，为避嫌疑，便抽身回来要寻别的姊妹去。这时忽见前面一双玉色蝴蝶，大如团扇，一上一下迎风翩跹。宝钗遂取出扇子来扑蝶。只见那一双蝴蝶穿花度柳，引的宝钗蹑手蹑脚，一直跟到池中滴翠亭上，香汗淋漓，娇喘细细。 </p>\n<p><strong>评析点二：</strong>“滴翠亭杨妃戏彩蝶” 杨妃，此处喻宝钗。因宝钗丰满，体型似杨贵妃；杨妃在当时人心目中是圆滑之徒，宝玉也曾这样嘲讽过她。宝钗在扑蝶中陷害黛玉，和杨贵妃陷害唐明皇的夫人梅妃相似，故名她杨妃。 “戏彩蝶”表现了宝钗在爱情上的嫉妒心理。宝钗要到潇湘馆找黛玉，看到贾宝玉已在前面先进入潇湘馆去了，一肚子醋意无处发泄。忽见面前有一对玉色蝴蝶在相嬉飞舞，从这情景联想到黛玉和宝玉，这双玉此刻一定也如这双蝶在相嬉相亲，醋火上加油，便用扇子扑去，恨不得将这双蝶扑杀。又偷听到小红二人在私语儿女情事，已燃了起来的醋火又来了一瓢油，当然要把情敌彻底烧毁为快了。由此，嫉妒心理不言自明。 </p>\n<p><strong>评析点三：</strong>《红楼梦》在第23回和第27回先后两次描写到林黛玉葬花。“黛玉葬花”的寓意：落花，是黛玉一生不幸遭遇的概括。黛玉第一次葬花是因宝玉要把落花丢进水里，黛玉怕它们流到臭水沟里，所以葬花。第二次是因误会宝玉，借葬花以抒发对自己命运的哀叹。葬花使纯洁的花远离污浊，展现她的高洁人格；葬花预示着她的美好如花的爱情终将被风刀霜剑所埋葬。 </p>\n<p><strong>评析点四：</strong>通过黛玉《葬花吟》的诗句对黛玉的性格进行分析：“质本洁来还洁去，不教污淖陷渠沟。尔今死去侬收葬，未卜侬身何日丧！”，体现了黛玉那种不屈不挠、冰清玉洁，不愿受辱被污、不甘低头屈服的孤傲不阿性格；以及对前途命运的忧虑与绝望。 </p>\n<p><strong>评析点五：</strong>葬花词是《红楼梦》的重要诗词，它在书中的作用？《葬花吟》是林黛玉感叹身世遭遇的全部哀音的代表，也是作者曹雪芹借以塑造这一艺术形象，表现其性格特性的重要作品。这首诗并非一味哀伤凄恻，其中仍然有着一种抑塞不平之气： “柳丝榆荚自芳菲，不管桃飘与李飞”，就寄有对世态炎凉、人情冷暖的愤懑； “一年三百六十日，风刀霜剑严相逼”岂不是对长期迫害着她的冷酷无情的现实的控诉？ “愿奴胁下生双翼，随花飞到天尽头。天尽头，何处有香丘？未若锦囊收艳骨，一杯净土掩风流。质本洁来还洁去，强于污淖陷渠沟。”则是在幻想自由幸福而不可得时，所表现出来的那种不愿受辱被污、不甘低头屈服的孤傲不阿的性格。</p>\n<p>《葬花吟》中消极颓伤的情绪也是极其浓重且不容忽视的。它曾对缺乏分析思考能力的读者起过不良的影响。这种情绪虽然在艺术上完全符合林黛玉这个人物所处的环境地位所形成的思想性格，但毕竟因作者在某种程度上有意识借所倾心的人物之口来抒发自己的身世之感，而显露了他本身思想的弱点。我们同情林黛玉，但同时也看到这种多愁善感的贵族小姐，思想感情是十分脆弱的。</p>\n<h2 id=\"第二十八回-蒋玉菡情赠茜香罗-薛宝钗羞笼红麝串\"><a href=\"#第二十八回-蒋玉菡情赠茜香罗-薛宝钗羞笼红麝串\" class=\"headerlink\" title=\"第二十八回 蒋玉菡情赠茜香罗 薛宝钗羞笼红麝串\"></a>第二十八回 蒋玉菡情赠茜香罗 薛宝钗羞笼红麝串</h2><h3 id=\"【梗概】-26\"><a href=\"#【梗概】-26\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝玉与黛玉葬花诗发生共鸣，恸倒山坡。宝玉说黛玉把外四路的宝姐姐、凤姐姐主在心坎儿上，倒把他不理。宝玉、黛玉已清除误会。宝玉到冯紫有与薛蟠等饮酒行令。宝玉和蒋玉菡互赠礼物。袭人告诉宝玉端午节的礼元妃赐了，宝、钗一样，黛玉心疑。宝玉却还想着宝钗的膀子要长在黛玉身上就好了。 </p>\n<h3 id=\"【评析】-27\"><a href=\"#【评析】-27\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>宝玉和蒋玉涵互赠礼物对后文的作用：宝玉先赠蒋玉菡玉扇坠儿，蒋玉菡回赠的是据说是茜香国女国王所贡的夏天系着能肌肤生香不生汗渍的大红汗巾，且要了宝玉随身的松花汗巾。宝玉的这松花汗巾原是袭人给他的，当天夜里，宝玉又悄悄把琪官（蒋玉菡的艺名）送的大红汗巾系在袭人腰上。这样写，为后来袭人和琪官成婚埋下伏笔。  </p>\n<p><strong>评析点二：</strong>端午节元妃赐了宝玉、宝钗、黛玉礼物：宝玉和宝钗的一样，是：上等宫扇两柄，红麝香珠二串，凤尾罗二端，芙蓉簟一领；而黛玉却和迎春、探春、惜春的一样：只有扇子和数珠儿。暗示了元春并不特别喜欢黛玉，而是希望二宝成婚的意图。</p>\n<h2 id=\"第二十九回-享福人福深还祷福-痴情女情重愈斟情\"><a href=\"#第二十九回-享福人福深还祷福-痴情女情重愈斟情\" class=\"headerlink\" title=\"第二十九回 享福人福深还祷福 痴情女情重愈斟情\"></a>第二十九回 享福人福深还祷福 痴情女情重愈斟情</h2><h3 id=\"【梗概】-27\"><a href=\"#【梗概】-27\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>黛玉用手帕打了呆看宝钗的宝玉眼睛。凤姐叫宝钗到清虚观打醮看戏去，宝钗嫌热不去。贾母要同凤姐去。叫宝钗去，宝钗只好答应。王夫人笑说贾母还是这么高兴。凤姐打上道士，贾母不叫唬着小道士。贾母婉言谢绝。张道士趁看宝玉之机奉承了许多宝贝，包括金麒麟。宝玉要散穷人，张道士拦阻。冯紫英等来送礼，贾母后悔地说：又不是什么正经斋事，我们不过闲逛逛„„虽看了一天戏，下午便回来了，次日便懒怠去。第二天贾母、宝、黛再未去。宝、黛为张道士提亲事闹别扭。宝玉砸玉。黛玉剪穗。薛蟠生日，宝、黛、贾母等未去。宝玉对月长吁，黛玉临风洒泪。贾母从中为难，说：老冤家遇见小冤家，不是冤家不聚头，自己埋怨着也哭了。 </p>\n<h3 id=\"【评析】-28\"><a href=\"#【评析】-28\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>清虚观宝黛二人产生矛盾（<code>如何理解林黛玉对贾宝玉的假话试探？</code>）：贾府在清虚观打醮活动时，张道士向贾母给宝玉提亲，给宝黛二人带来很大刺激，回来后相互给对方发脾气，引起口角之争。黛玉明知道宝玉对自己情重，但却用假话试探宝玉的心。她说宝玉爱宝钗，是希望宝玉对他发誓不爱宝钗，只死爱她黛玉一个人。而宝玉听了这话却误认为黛玉不信任自己，便生气地把玉也砸了。宝黛式的爱情逻辑：为了爱得更深而不断试探，不断吵架，不断后悔，不断落泪，不断赔错，不断痛苦，不断和好„„，直到最后的和好后，却又一举毁灭。</p>\n<h2 id=\"第三十回-宝钗借扇机带双敲-龄官划蔷痴及局外\"><a href=\"#第三十回-宝钗借扇机带双敲-龄官划蔷痴及局外\" class=\"headerlink\" title=\"第三十回 宝钗借扇机带双敲 龄官划蔷痴及局外\"></a>第三十回 宝钗借扇机带双敲 龄官划蔷痴及局外</h2><h3 id=\"【梗概】-28\"><a href=\"#【梗概】-28\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝玉给黛玉道歉，说就是自己死了，魂也要来一百遭。宝玉说黛玉死了他做和尚。黛玉用指戳宝玉额颅，又给宝玉绡帕叫擦泪，宝玉要拉黛玉去往老太太跟前。凤姐跳了进来拉黛玉去见贾母，说两人都扣了环了。宝玉比宝钗为杨妃，宝钗借靛儿来找扇子，发泄对宝、黛不满。宝钗又借李逵负荆讽刺宝、黛。盛暑，宝玉和金钏儿戏笑，王夫人打金钏儿一个嘴巴子。王夫人让金钏儿的母亲领之而去。宝玉看到蔷薇架下龄官划蔷字，产生同情恻隐这心；片云致雨，自己已湿，尚思女孩。宝玉淋雨回家踢了袭人一脚，袭人晚上吐血。</p>\n<h3 id=\"【评析】-29\"><a href=\"#【评析】-29\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>宝钗表达对宝黛的不满：宝黛钗三人在贾母处，宝玉讽刺宝钗是杨贵妃，宝钗生气，就借丫头找扇子的时机，明是训斥丫头，实是讽刺宝玉，接着又用“负荆请罪”来讽刺宝黛。 </p>\n<p><strong>评析点二：</strong>梨香院小旦龄官，长的几分像黛玉，深爱着贾蔷，一天在大观园的蔷薇花架下 用金簪在地上划“蔷”字，被骤雨淋湿尚不知觉，把个宝玉都看痴了。 龄官的痴情和专情改变了宝玉的人生观，宝玉过去一贯认为，所有的女孩子眼泪都是为他而流，所有的女孩子都在爱着他。通过这次事件，他认识到，每个人都有每个人的缘份，人之一生，能真正得到一、二个人的眼泪，就应满足了。 </p>\n<p><strong>评析点三：</strong>“痴及局外”：龄官对贾蔷的痴情竟然感染到局外人宝玉了，故曰“痴及局外”。</p>\n<h2 id=\"第三十一回-撕扇子公子追欢笑-拾麒麟侍儿论阴阳\"><a href=\"#第三十一回-撕扇子公子追欢笑-拾麒麟侍儿论阴阳\" class=\"headerlink\" title=\"第三十一回 撕扇子公子追欢笑 拾麒麟侍儿论阴阳\"></a>第三十一回 撕扇子公子追欢笑 拾麒麟侍儿论阴阳</h2><h3 id=\"【梗概】-29\"><a href=\"#【梗概】-29\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝玉服侍袭人，向王太医问药。端阳节王夫人治席请薛家母女赏午。众人不欢而散。宝玉因此而回房中长吁短叹，并因心情不好借情雯跌折扇子股子还顶嘴而要撵他。袭人等跪求方免。晴雯讽刺袭人正经还没混上个姑娘就称起我们了。宝玉要情雯撕扇子，麝月出来干涉，宝玉说千金难买一笑。钗、黛谈说湘云往日的调皮作为。王夫人说湘云有了婆家，湘云给袭人等带来戒指。翠缕和湘云论阴阳，最后归结到麒麟也有阴阳，人亦有阴阳。两人在蔷薇架下拾到宝玉遗掉的金麒麟。 </p>\n<h3 id=\"【评析】-30\"><a href=\"#【评析】-30\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>“晴雯撕扇”：晴雯给宝玉换衣时失手把他的扇子跌折，宝玉便训斥了她几句，晴雯自尊心受到伤害，还击一通，把宝玉“气得浑身乱颤”。而宝玉赴宴回来，听说晴雯喜欢听撕扇子的声音，就任凭她将名扇痛痛快快撕尽。最后晴雯将宝玉手中的扇子撕了，又把麝月的扇子也撕了方才作罢。“晴雯撕扇”体现了晴雯的高傲善妒、不媚上的性格特征。 </p>\n<h2 id=\"第三十二回-诉肺腑心迷活宝玉-含耻辱情烈死金钏\"><a href=\"#第三十二回-诉肺腑心迷活宝玉-含耻辱情烈死金钏\" class=\"headerlink\" title=\"第三十二回 诉肺腑心迷活宝玉 含耻辱情烈死金钏\"></a>第三十二回 诉肺腑心迷活宝玉 含耻辱情烈死金钏</h2><h3 id=\"【梗概】-30\"><a href=\"#【梗概】-30\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>湘云在袭人面前褒钗贬黛；袭人求湘云为宝玉做鞋，说林姑娘身材不好不能作。宝玉不愿会雨村，湘云劝他谈讲仕途经济，宝玉对她下逐客令，说黛玉不说这些混帐活。黛玉怕宝玉因麒麟生出风流佳事，听到宝玉赞她，不禁喜惊悲叹。宝玉要黛玉放心，说黛玉皆因不放心才弄了一身病，但放心，病便会好。宝玉误以袭人为黛玉倾诉肺腑。金钏儿投井死，袭人同病相怜而流泪，宝钗却去安慰王夫人，说金钏儿自己落井而死。 </p>\n<h3 id=\"【评析】-31\"><a href=\"#【评析】-31\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>“诉肺腑心迷活宝玉”：湘云在房中劝宝玉也该认识像贾雨村这样的“仕途”上人，结果被宝玉以“林妹妹不说这些混帐话”顶了回去。而这恰好被廊下的黛玉听到，不觉心中感动。宝玉出门时碰见了她，便急于表明自己的心迹，结果两人怔怔对望了半天，黛玉拭泪而去。宝玉却还把前来送扇子的袭人当成黛玉诉说自己所想，吓得袭人魄消魂散。宝玉清醒过来，羞得满面紫涨，夺了扇子便抽身跑了。 </p>\n<p><strong>评析点二：</strong>黛玉听到宝玉赞她，不禁喜、惊、悲、叹。原因是：所喜者,果然自己眼力不错,素日认宝玉是个知己,果然是个知己。所惊者，宝玉在人前一片私心称赞于她，其亲热厚密，不避嫌疑。所叹者，既为知己，却有金玉之论，横插一宝钗。所悲者，父母早逝，虽有铭心刻骨之言，却无人为她主张；况自己病渐成，恐致痨病，不能久待，纵为知己，奈何命薄。 </p>\n<p><strong>评析点三：</strong>听到金钏死后，袭人、宝钗各自的反应是：袭人听说，想素日同气之情，想到自己相似的命运，不觉流下泪来。宝钗听说后，却忙向王夫人处来道安慰。这反映了袭人的同情心和宝钗对下人的冷漠之情。</p>\n<h2 id=\"第三十三回-手足耽耽小动唇舌-不肖种种大承笞挞\"><a href=\"#第三十三回-手足耽耽小动唇舌-不肖种种大承笞挞\" class=\"headerlink\" title=\"第三十三回 手足耽耽小动唇舌 不肖种种大承笞挞\"></a>第三十三回 手足耽耽小动唇舌 不肖种种大承笞挞</h2><h3 id=\"【梗概】-31\"><a href=\"#【梗概】-31\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝玉为金钏儿死而五内摧伤。受了父亲一顿教训，因为金钏儿感伤。竟不曾听见，惹贾政。忠顺府长史官来索琪官。贾环又进谗言，贾政面如金纸。贾政以流荡优伶，表赠私物，在家淫辱母婢，荒疏学业而笞挞。 </p>\n<h3 id=\"【评析】-32\"><a href=\"#【评析】-32\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>宝玉挨打的原因有三个：一是宝玉会见官僚贾雨村时无精打采，令贾政很不满意；二是宝玉与琪官（即蒋玉菡）、柳湘莲的交往激怒了忠顺王爷，给贾政无端招来官场纠纷；三是贾环搬弄是非，污蔑宝玉逼死了金钏儿。 宝玉挨打的根本原因，是贾宝玉不愿意走仕途经济的老路，辜负了贾政对他的期望。</p>\n<h2 id=\"第三十四回-情中情因情感妹妹-错里错以错劝哥哥\"><a href=\"#第三十四回-情中情因情感妹妹-错里错以错劝哥哥\" class=\"headerlink\" title=\"第三十四回 情中情因情感妹妹 错里错以错劝哥哥\"></a>第三十四回 情中情因情感妹妹 错里错以错劝哥哥</h2><h3 id=\"【梗概】-32\"><a href=\"#【梗概】-32\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>袭人说但凡听他的话也不至如此若打出残疾，叫人怎么样。宝钗手托丸药来看。亦云：早听人一句话也不至今日；老太太，太太心疼，我们看着心里也疼。宝玉心中为之大畅。黛玉来看。宝玉安慰黛玉说自己是装出来给人看的。黛玉无声而泣。劝说你从此可都改了吧！王夫人叫袭人，袭人汇报宝玉情况，王夫人给了两瓶进上的香露。宝玉打发袭人去宝钗处借书，叫晴雯送旧帕两块给黛玉，黛玉神魄驰荡，自感可喜、可悲、可笑、可惧、可愧，题诗三首于其上。 </p>\n<h3 id=\"【评析】-33\"><a href=\"#【评析】-33\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>宝玉挨打后，袭人、宝钗、黛玉各自的反应体现的人物性格：袭人是强忍悲伤，悉心服侍。宝钗探伤时“手里托着一丸药走进来”，一个“托”字，反映了宝钗光明正大之态以及意欲让大家注意到她对宝玉的关切的心思。黛玉则不同，她极不愿意别人看到她对宝玉的关心，她的深情表现在她的无声之泣及简单的言辞里。写“两个眼睛肿的桃儿一般”，可见哭泣时间之长与伤心之重。所以说，黛玉的关切完全是真情流露，宝钗的关切则多少带些表面文章 </p>\n<p><strong>评析点二：</strong>“黛玉题诗帕”：宝玉挨打之后不能天天去看黛玉，就派晴雯送旧手帕给黛玉，黛见后，深为感触，诗兴大发，提笔在手帕上写下三首诗。</p>\n<h2 id=\"第三十五回-白玉钏亲尝莲叶羹-黄金莺巧结梅花络\"><a href=\"#第三十五回-白玉钏亲尝莲叶羹-黄金莺巧结梅花络\" class=\"headerlink\" title=\"第三十五回  白玉钏亲尝莲叶羹 黄金莺巧结梅花络\"></a>第三十五回  白玉钏亲尝莲叶羹 黄金莺巧结梅花络</h2><h3 id=\"【梗概】-33\"><a href=\"#【梗概】-33\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝玉要吃小荷叶儿莲蓬汤。凤姐叫做十来碗大家吃，贾母说她拿官中钱做人情，她自告奋勇做东道，银子在她帐上领。贾母对薛姨妈夸口说她有本事叫凤姐弄来东西大家吃。凤姐说贾母若不嫌肉酸，不然连她也吃。宝玉说袭人站乏了，拉她坐下。袭人叫宝玉请莺儿打络子。凤姐叫莺儿和玉钏给宝玉送汤。玉钏儿叫婆子端汤，自己空手走。宝玉叫玉钏儿尝汤。宝钗提名给宝玉打络子；袭人得了王夫人两碗赏菜感到意外；宝玉不在乎；宝钗深明其意。 </p>\n<h3 id=\"【评析】-34\"><a href=\"#【评析】-34\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>傅家两个婆子在场看到的情景，出来议论道：“怪道有人说他家宝玉是外像好，里头糊涂。他自己烫了手，倒问人（玉钏）疼不疼，这可不是呆子？”还借大观园婆子之口，说宝玉“时常没人在跟前，就自哭自笑的；看见燕子，就和燕子说话；河里看见了鱼，就和鱼说话；见了星星月亮，不是长吁短叹，就是咕咕哝哝的……”。作者借傅家婆子表现宝玉的手法和用意是：一是从婆子的眼光看宝玉，说明宝玉的言行不合乎世俗的眼光，不为世人所理解，更不要说处于社会最底层的婆子们了；二是明贬实褒，突出宝玉的叛逆性格：他不认同当时社会的价值观，因而无人可言（黛玉除外，只有她是唯一的知己），只好与动物交谈，对星月长叹。</p>\n<h2 id=\"第三十六回-绣鸳鸯梦兆绛芸轩-识分定情悟梨香院\"><a href=\"#第三十六回-绣鸳鸯梦兆绛芸轩-识分定情悟梨香院\" class=\"headerlink\" title=\"第三十六回 绣鸳鸯梦兆绛芸轩 识分定情悟梨香院\"></a>第三十六回 绣鸳鸯梦兆绛芸轩 识分定情悟梨香院</h2><h3 id=\"【梗概】-34\"><a href=\"#【梗概】-34\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾母吩咐贾政的亲随小厮头儿，以后贾政若唤宝玉以她的名义加以拒绝。宝玉甘为诸丫环充役，骂宝钗入了国贼禄鬼之流；除四书外，别书皆毁，深敬黛玉。薛姨妈赞袭人，王夫人说袭人比宝玉强十倍。但不同意马上收做屋里人，再过二三年再说。宝钗来到怡红院。袭人正做鸳鸯戏莲花样的兜肚，袭人出去，宝钗坐在袭人的位子代做鸳鸯戏莲花兜肚。宝玉于梦中喊骂和尚道士的话如何信得？什么是金玉姻缘，我偏说是木石姻缘，宝钗听后怔了。凤姐叫袭人向王夫人叩头。宝玉喜不自禁。袭人说从此后她便是王夫人的人了。宝玉受龄官冷落，深悟人生情缘，各有分定。 </p>\n<h3 id=\"【评析】-35\"><a href=\"#【评析】-35\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>这一回中体现宝玉叛逆性格的两处情节:一处是宝玉于梦中喊骂“和尚道士的话如何信得？什么是金玉姻缘，我偏说是木石姻缘”；另一处是宝玉兴冲冲去梨香院找龄官，没想到受到龄官的冷落，宝玉并未使出主仆的礼数，而是尊重龄官的意思。</p>\n<h2 id=\"第三十七回-秋爽斋偶结海棠社-蘅芜苑夜拟菊花题\"><a href=\"#第三十七回-秋爽斋偶结海棠社-蘅芜苑夜拟菊花题\" class=\"headerlink\" title=\"第三十七回 秋爽斋偶结海棠社 蘅芜苑夜拟菊花题\"></a>第三十七回 秋爽斋偶结海棠社 蘅芜苑夜拟菊花题</h2><h3 id=\"【梗概】-35\"><a href=\"#【梗概】-35\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>探春向宝玉倡议创建诗社。适值贾芸送来海棠花两盆，遂起名海棠社。探春给黛玉起名潇湘妃子，宝钗给宝玉起号无事忙、富贵闲人。湘云补和诗，自愿当东道。宝钗邀湘云安歇，给湘云出主意请老太太吃螃蟹赏桂花，教湘云纺绩针黹为本。二人夜拟菊花题十二个。 </p>\n<h3 id=\"【评析】-36\"><a href=\"#【评析】-36\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>回中，探春题诗为：“斜阳寒草带重门，苔翠盈铺雨后盆。玉是精神难比洁，雪为肌骨易销魂。芳心一点娇无力，倩影三更月有痕。莫谓缟仙能羽化，多情伴我咏黄昏。”通过这一首诗，可以看出这首诗就是探春本人的写照。“玉是精神难比洁”，正是“才自清明志自高”的同义语。“雪为肌骨易销魂”也是她“俊眼修眉，顾盼神飞，文彩精华，见之忘俗”的形象的进一步描绘。芳心无力，使人联想到断线风筝；绢仙羽化，也使人联想到离家远嫁。探春把自己的情操赋予了白海棠，实际上是借白海棠咏叹自己。 </p>\n<p><strong>评析点二：</strong>（06年湖南卷 诗歌鉴赏题） </p>\n<p>薛宝钗咏白海棠  </p>\n<p>珍熏芳姿昼掩门，自携手瓮灌苔盆。 </p>\n<p>胭脂洗出秋阶影，冰雪招来露砌魂。 </p>\n<p>淡极始知花更艳，愁多焉得玉无痕。 </p>\n<p>欲偿白帝凭清洁，不语婷婷日又昏。   </p>\n<p>林黛玉咏白海棠 </p>\n<p>半卷湘帘半掩门，碾冰为土玉为盆。 </p>\n<p>偷来梨蕊三分白，借得梅花一缕魂。 </p>\n<p>月窟仙人缝缟袂，秋闺怨女拭啼痕。  </p>\n<p>娇羞默默同谁诉，倦倚西风夜已昏。      </p>\n<p>​    咏物诗讲究形神兼备。以上两诗，颔联都着眼于白海棠之“白”，但绘形写神各有不同：“胭脂洗出秋阶影，冰雪招来露砌魂”一联，前句以洗尽胭脂，极言其自然本色之美，后句以晶莹剔透的冰雪，喻其冰消玉洁之魂。倒装句式的运用，显得新颖别致；“洗”“招’二字，运用拟人手法，生动地传达出白海棠的情韵神态；而“秋阶”“露砌”的映衬，更是意味深长。诗人含蓄地表现了白海棠朴素淡雅、清洁自励的品性。  </p>\n<p>​     “偷来梨蕊三分白，借得梅花一缕魂”一联，前句以梨花之白，形容白海棠的“白”，较之“洗出”句，更侧重于表现“白”的鲜艳洁净，后句再以梅花之魂赋予了白海棠孤高傲世的精神；“偷来”“借得”，巧用了拟人手法；而“偷来”一词，贬词褒用，想象新颖，灵巧别致。</p>\n<h2 id=\"第三十八回-林潇湘魁夺菊花诗-薛蘅芜讽和螃蟹咏\"><a href=\"#第三十八回-林潇湘魁夺菊花诗-薛蘅芜讽和螃蟹咏\" class=\"headerlink\" title=\"第三十八回 林潇湘魁夺菊花诗 薛蘅芜讽和螃蟹咏\"></a>第三十八回 林潇湘魁夺菊花诗 薛蘅芜讽和螃蟹咏</h2><h3 id=\"【梗概】-36\"><a href=\"#【梗概】-36\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾母带王夫人、凤姐及薛姨妈等进园。王夫人说贾母爱在那一处就在那一处。贾母夸宝钗细致，凡事想的妥当。众人作菊花诗。李纨评潇湘妃子为魁，宝玉喜的拍手叫极是，极公道宝玉带头作咏螃蟹诗，宝钗小题寓大意。只是讽刺世人太毒了些。 </p>\n<h3 id=\"【评析】-37\"><a href=\"#【评析】-37\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>黛玉的“咏菊”“问菊”“菊梦”三首题目新，立意新，被评为诸诗之首。黛玉咏菊夺魁，一是说明黛玉的才华横溢，二是因为菊就是她自身的象征，高傲，孤独，没有丝毫妥协，不染丝毫尘埃。黛玉的孤独和高洁都是纯粹的真性情。 </p>\n<p><strong>评析点二：</strong>宝钗的咏螃蟹诗蕴含的意义：1、以小寓大：《红楼梦》以儿女之情的“假语”，说政治问题的“真事”，即是“以小寓大”。   2、旨在骂世：讽刺了贪求功名利禄，附炎趋势的贪官污吏之流。宝钗是古代社会的“正统派”，处处都是维护现存秩序的，借她的诗巧妙地骂几句世人，很像只是一时“为文造情”，更能起到打掩护的作用。其实，它是一首以闲吟景物的外衣伪装起来的讽刺诗。  3、对宝钗似褒实贬：写宝钗对世情是练达的，但讽刺世人而忘了持镜自照，倒实在带有贬意：笑人家不择正路、“皮里春秋”，自己为了争得宝二奶奶的位置，不是也用尽心机、施尽手段么？说蟹有腥臭，自己热衷仕途经济就没有儒臭么？告诉别人吃蟹要“性防积冷”，难道“性冷”的只有螃蟹么？问螃蟹“于今落釜成何益”？不也应该反问一下自己：金锁终于配了宝玉成何益？如此等等。诗仿佛出于无意，却又实实在在地成了宝钗的自我嘲讽。</p>\n<h2 id=\"第三十九回-村老妪谎谈承色笑-情痴子实意觅踪迹\"><a href=\"#第三十九回-村老妪谎谈承色笑-情痴子实意觅踪迹\" class=\"headerlink\" title=\"第三十九回 村老妪谎谈承色笑 情痴子实意觅踪迹\"></a>第三十九回 村老妪谎谈承色笑 情痴子实意觅踪迹</h2><h3 id=\"【梗概】-37\"><a href=\"#【梗概】-37\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>袭人问平儿这月月钱为什么没放，平儿告诉她，凤姐早支了在外放债。   刘姥姥讲女孩子雪地抽柴草，老太太因马棚失火不让说了；宝玉还在追问女孩儿冻出病来怎办。刘姥姥又说神佛给人儿孙的帮事，吸引住了贾母、王夫人。宝玉却记着女儿抽柴之事。派茗烟四处找女孩之庙。 </p>\n<h3 id=\"【评析】-38\"><a href=\"#【评析】-38\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>刘姥姥与贾母这两位老人比较： 1、身份：一个是世代侯门的贵族老太，掌握贾府的最高统治权力，一个是身份低微努力求生存的乡野老妇。 2、年龄：刘姥姥75岁，比贾母年长。 3、体质：刘姥姥依然健朗，贾母已然衰老，自称是老废物。 4、生活特征：刘姥姥依然下地干农活，家境艰难却充满生命力；贾母富贵有福，被当作老寿星供养，却失去了生命的自主性与活力。 ——两个老太太代表着两种不同的生命状态，在这几回中互相映衬。</p>\n<p><strong>评析点二：</strong>刘姥姥的性格特征：谨慎谦卑、坚忍不拔、藏精于拙、装傻扮愚、见风使舵、插科打诨、善良诚信。 </p>\n<p><strong>评析点三：</strong>讲宝玉对一个故事中的女子的多情。看似是一种呆气，实则是可贵的悲悯。与信仰和道德有关的东西是无所谓有没有的，一个不存在的东西，宝玉完全当真，正是他的生命的珍视，也正因此，他才能真心诚意对待身边的真实存在的女孩子们。 </p>\n<p><strong>评析点四：</strong>一处细节体现了凤姐的贪婪：袭人问平儿为什么月钱还没放,平儿告诉袭人:凤姐拿月钱放高利贷去了, “只他这体己利钱,一年不到,上千的银子呢”,说明凤姐越发贪婪了。 </p>\n<p><strong>评析点五：</strong>一处细节体现了宝玉对女性的尊重：刘姥姥讲女孩子雪地抽柴草，老太太因马棚失火不让说了，宝玉还在追问女孩儿冻出病来怎办。刘姥姥又说神佛给人儿孙的帮事，吸引住了贾母、王夫人，宝玉却记着女儿抽柴之事，派茗烟四处找女孩之庙。 </p>\n<p><strong>评析点六：</strong>体现贾府奢侈的细节：贾家一餐光螃蟹就值二十两，够庄家人过一年的生活；吃饭用的筷子不是金的就是银的；上好的纱，穷人想拿来做衣裳却得不到，富人却拿著糊窗子。</p>\n<h2 id=\"第四十回-史太君两宴大观园-金鸳鸯三宣牙牌令\"><a href=\"#第四十回-史太君两宴大观园-金鸳鸯三宣牙牌令\" class=\"headerlink\" title=\"第四十回 史太君两宴大观园 金鸳鸯三宣牙牌令\"></a>第四十回 史太君两宴大观园 金鸳鸯三宣牙牌令</h2><h3 id=\"【梗概】-38\"><a href=\"#【梗概】-38\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾母王夫人商议给史湘云还席。李纨准备游园东西，刘姥姥上大观楼缀锦阁观看了一番。贾母拣大红菊花簪于头上，凤姐给刘姥姥插了一头菊花。刘姥姥夸大观园竟比画儿还强十倍，贾母叫惜春画大观园。刘姥姥夸惜春能干。贾母领刘姥姥先来潇湘馆，刘姥姥误认为是公子书房。来到蘅芜苑，贾母夸宝钗太老实，要为宝钗收拾房子，叫鸳鸯取东西来放。在藕香榭吃酒行令。刘姥姥欲退席回家而不得。黛玉行令时无意说牡丹亭、西湘记中两句词曲。 </p>\n<h3 id=\"【评析】-39\"><a href=\"#【评析】-39\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong></p>\n<p>刘姥姥被凤姐戏弄所引发的众人发笑百态及其与性格的对应： </p>\n<ul>\n<li>史湘云一口饭都喷了出来；（心直口快之人，反应最快） </li>\n<li>林黛玉笑岔了气，伏着桌子嗳哟；（身子最弱） </li>\n<li>宝玉早滚到贾母怀里，（撒娇） </li>\n<li>贾母笑的搂着宝玉叫“心肝”；（宠爱） </li>\n<li>王夫人笑的用手指着凤姐，说不出话来；（又好气又好笑，但要保持其矜持庄重的姿态） </li>\n<li>薛姨妈口里茶喷了探春一裙子；（与王夫人映衬） </li>\n<li>探春手里的饭碗都合在迎春身上；（合：扣，前仰后合了） </li>\n<li>惜春叫奶母揉一揉肠子。（年幼撒娇，与宝玉又不同） </li>\n<li>地下无一个不弯腰屈背，也有躲出去蹲着笑去的，也有忍着笑上来替他姐妹换衣裳的，（点面结合的手法）</li>\n<li>独有凤姐、鸳鸯二人撑着。（这两个是导演，还要继续捉弄刘姥姥拿象牙镶金筷子吃鸽子蛋） </li>\n</ul>\n<p><strong>评析点二：</strong>“探春素喜阔朗，这三间屋子并不曾隔断，当地放着一张花梨大理石大案，案上堆着各种名人法帖，并数十方宝砚，各色笔筒，笔海内插的笔如树林一般……西墙上当中挂着一大幅米襄阳《烟雨图》，左右挂着一副对联，乃是颜鲁公墨迹，其词云：烟霞闲骨格 泉石野生涯”根据房间陈设可以看出探春的个性：性格像男孩，追求大气，健康明朗，因此她的住处是开阔的；屋内陈设和对联表达了探春的生命追求：她的屋内也非一般闺阁女子的陈设，庶出的她一直对自己的人生有大的追求，她的气魄在后文的大观园改革中尽显；对联可以看出她喜欢烟霞的自由闲散，要用它作自己的骨骼，作为生命的本质，她喜欢住在山里，追逐泉石这些荒野的生命，而这些梦想正是她现实人生中所缺少的。 </p>\n<p><strong>评析点三：</strong>林黛玉无意识之下将《牡丹亭》《西厢记》中的词曲说了出来。这时候有个细节描写，就是黛玉说出“良辰美景奈何天”之后，宝钗听了回头看着她。为什么只有宝钗会在意黛玉说的这句话呢？在第四十二回我们才知道，原来宝钗自小就读过这些书，比黛玉还要早很多，且比黛玉读的禁书多得多，“诸如这些‘西厢’‘琵琶’以及‘元人百种’，无所不有”。但她知道这些书的害处“最怕见了些杂书，移了性情，就不可救了。”所以，她只是知道，读过，从来没说过，这是宝钗为人滴水不漏的地方。</p>\n<h2 id=\"第四十一回-贾宝玉品茶栊翠庵-刘姥姥醉卧怡红院\"><a href=\"#第四十一回-贾宝玉品茶栊翠庵-刘姥姥醉卧怡红院\" class=\"headerlink\" title=\"第四十一回 贾宝玉品茶栊翠庵 刘姥姥醉卧怡红院\"></a>第四十一回 贾宝玉品茶栊翠庵 刘姥姥醉卧怡红院</h2><h3 id=\"【梗概】-39\"><a href=\"#【梗概】-39\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾母带刘姥姥到栊翠庵。妙玉用成窑五彩小盖钟招待贾母喝老君眉茶，刘姥姥喝了嫌淡。妙玉又私下招待宝、黛、钗喝茶。宝玉把妙玉不要的成窑茶杯要给刘姥姥。贾母被小竹椅抬去歇息，王夫人在刚才贾母坐的榻上歪睡。鸳鸯带刘姥姥游玩供众人取笑。姥姥醉卧怡红院，袭人领他出来。贾母觉得懒懒的，回房歇息。</p>\n<h3 id=\"【评析】-40\"><a href=\"#【评析】-40\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>妙玉的形象分析：妙玉本是出身于没落的书香仕宦之家的小姐，因自小多病，带发入了空门，后被请到贾府栊翠庵。但她并非无欲无求六根清净，妙玉眼中的人是有亲疏雅俗之分的，她对宝玉另眼看待，喝茶时把自己绿玉斗给宝玉用，可以洞悉她对宝玉的好感。妙玉才华阜比仙，孤芳自赏，孤傲清高。她用收集的梅花雪窖藏化成的水来饮茶，刘姥姥喝茶用过的一套茶具，她嫌脏要全打碎扔掉。却不知太高人过妒，过洁世同嫌，最终仍是陷于污泥之中。</p>\n<p><strong>评析点二：</strong>细节欣赏：刘姥姥的酒令新鲜又富野趣，逗得大伙又哄堂大笑起来。<br>而凤姐和鸳鸯还嫌捉弄得不够，便拿出十个竹根套杯灌刘姥姥酒，幸亏被贾母止住，但刘姥姥还是被哄着喝了一大杯。而刘姥姥此行确实开了眼界，用十几只鸡配的茄子、各色花样新巧的点心，又着实让她大饱口福。喝酒吃茶完毕，贾母带领刘姥姥等人来栊翠庵。妙玉用成窑五彩小盖钟招待贾母喝老君眉茶，其他人都用一色官窑脱胎填白盖碗。刘姥姥一口吃尽，称茶好，只是淡了些。妙玉又私下拉黛钗至耳房，拿出两只珍贵的杯子给她俩喝梅花雪茶，却将自己平日用的绿玉斗给宝玉。宝玉把妙玉嫌弃刘姥姥用过的成窑茶杯要来打算送给刘姥姥。宝玉知道妙玉爱洁，所以走后命令小厮抬水放在山门外头，以供妙玉洗地，深得妙玉赞许。而刘姥姥因为喝了许多酒，吃了油腻食物，大泻一阵后，晕乎乎地走到了怡红院，看到精美的床帐，便歪身睡倒，酒屁臭气散了一屋子。幸亏袭人发现，及时收拾妥当，才没有被宝玉知道。</p>\n<h2 id=\"第四十二回-蘅芜君兰言解疑语-潇湘子雅谑补馀音\"><a href=\"#第四十二回-蘅芜君兰言解疑语-潇湘子雅谑补馀音\" class=\"headerlink\" title=\"第四十二回 蘅芜君兰言解疑语 潇湘子雅谑补馀音\"></a>第四十二回 蘅芜君兰言解疑语 潇湘子雅谑补馀音</h2><h3 id=\"【梗概】-40\"><a href=\"#【梗概】-40\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>王太医给贾母诊脉看病。鸳鸯叫刘姥姥看贾母送的一包袱东西。宝玉送了妙玉不要的成窑钟子，更使她受宠若惊。鸳鸯送衣服。宝钗教导黛玉不要被杂书移了性情，就不可救了。说得黛玉心下暗伏，只有答应’是’的一字，惜春告假一年画大观园。黛玉叫刘姥姥母蝗虫。宝钗夸黛玉取笑儿淡而有味。</p>\n<h3 id=\"【评析】-41\"><a href=\"#【评析】-41\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>刘姥姥二进荣国府的作用：第一个作用是见证人：通过刘姥姥的眼光和活动写出大观园的美丽和奢华。第二个作用是陪衬者：通过她写活了许多人物，如妙玉、凤姐、贾母、宝玉、鸳鸯、平儿等；通过她进行富贵与贫贱的对比。第三是结构上的穿针引线作用：与“一进”和“三进”情节遥相呼应。为日后贾家败落刘姥姥挺身而出救巧姐埋下伏笔。第四是具有象征意义：她代表着一种艰难却也自给自足的平民世界，这种生活对贵族之家的浮华奢靡是有新鲜感的。刘姥姥的到来，使贾母感受到一种遥远的真挚的情感，使贵族小姐们感受到了一种返璞归真的乐趣。</p>\n<p><strong>评析点二：</strong>刘姥姥人物形象分析：①善良质朴的老人家②勤劳能干的劳动者。③热心助人的好心肠。④智慧机变的公关师。⑤幽默识趣的老太太。⑥率直大度的好脾气。⑦乐观健康的生存者。</p>\n<h2 id=\"第四十三回-闲取乐偶攒金庆寿-不了情暂撮土为香\"><a href=\"#第四十三回-闲取乐偶攒金庆寿-不了情暂撮土为香\" class=\"headerlink\" title=\"第四十三回  闲取乐偶攒金庆寿  不了情暂撮土为香\"></a>第四十三回  闲取乐偶攒金庆寿  不了情暂撮土为香</h2><h3 id=\"【梗概】-41\"><a href=\"#【梗概】-41\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾母提出为凤姐做生日。方法是凑份子。邢夫人也被叫来了。贾母带头二十两。凤姐对邢、王夫人各出二六两不服，叫分别替两位姐儿出了。又要周、赵姨娘也出份子。尤氏替周、赵抱打不平。共凑一百五十两。凤姐叫尤氏看老太太眼色行事。尤氏说凤姐收着些好，太满了就泼出来了。宝玉在凤姐生日时以给北静王死妾探丧为名给金钏儿烧纸，茗烟跟着。借素日厌恶的水仙庵一用。回家后贾母用叫你老子打你相威吓。 </p>\n<h3 id=\"【评析】-42\"><a href=\"#【评析】-42\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>作者将凤姐的生日与宝玉给金钏儿的祭奠放在同一回叙写的原因：一边是凤姐生日众人的<u>“闲取乐”</u>，一边是金钏儿死后宝玉的<u>“不了情”</u>。以乐衬悲，更能体现出宝玉的真诚忏悔与无限怀念之情。九月初二，凤姐的生日，也是金钏的生日。一样的日子，不一样的命运，一个正在经历着生命的繁华，一个已凄凉的告别人世，两种人生，对照着写，体现了作品“悲凉之雾遍被华林”的艺术特点。</p>\n<h2 id=\"第四十四回-变生不测凤姐泼醋-喜出望外平儿理妆\"><a href=\"#第四十四回-变生不测凤姐泼醋-喜出望外平儿理妆\" class=\"headerlink\" title=\"第四十四回  变生不测凤姐泼醋  喜出望外平儿理妆\"></a>第四十四回  变生不测凤姐泼醋  喜出望外平儿理妆</h2><h3 id=\"【梗概】-42\"><a href=\"#【梗概】-42\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>凤姐扬手打给贾琏放哨的小丫头脸，小丫头一栽，这边脸上又一下，登时小丫头两腮紫胀起来。另一放哨丫头被一扬手打了个趔趄。贾琏和鲍二家议论要扶正平儿，骂凤姐是夜叉星。凤姨打骂平儿。宝钗劝平儿。袭人劝平儿。宝玉给平儿道歉，要平儿换衣服，帮平儿理妆。宝玉思平儿供应俗琏威凤，其命之薄比黛玉更甚，不禁为之落泪贾母坐阵，叫贾琏为凤姐赔不是，又叫琏、凤给平儿赔不是。贾琏说凤姐太要足了强也不是好事。鲍二媳妇上吊，凤姐趁愿，贾琏给银二百，又亏王子腾帮忙，方了此事。 </p>\n<h3 id=\"【评析】-43\"><a href=\"#【评析】-43\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>鲁迅曾在《中国小说史略》中用“爱博而心劳”来概括贾宝玉这个典型的独特性。的确如此，宝玉的爱并非只是男女之爱，更有广泛意义上的对周围不幸者的爱，包括亲近，爱惜、尊重、同情等。如“平儿理妆”一节，事情原本与宝玉毫不相干，然而他十分同情平儿的委屈，不仅“劳形”，为之理妆，而且“劳心”，叹其身世。这样的对不幸者的关切相知之情是难能可贵的。 </p>\n<p><strong>评析点二：</strong>人在得意忘形之时，往往忘记了有不测之祸伴随着，或潜伏着。凤姐过生日，何其得意忘形！岂料这个时候，她的生活中却必将遭遇波澜。但因她太毒太坏，读者多不同情她，大多同情平儿。此回中，凤姐生日以大热大闹大喜始，以死人终，作者笔法精巧。</p>\n<h2 id=\"第四十五回-金兰契互剖金兰语-风雨夕闷制风雨词\"><a href=\"#第四十五回-金兰契互剖金兰语-风雨夕闷制风雨词\" class=\"headerlink\" title=\"第四十五回 金兰契互剖金兰语 风雨夕闷制风雨词\"></a>第四十五回 金兰契互剖金兰语 风雨夕闷制风雨词</h2><h3 id=\"【梗概】-43\"><a href=\"#【梗概】-43\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝钗周到地应付各方面关系，黛玉则因病常接待不周。宝钗来看黛玉，叫她看病，黛玉说死生有命，富贵在天，非人力可强。宝钗劝黛玉每天早起喝燕窝粥。主感激宝钗，承认自己错了，误到如今。又说自己长了今年十五岁，竟没一个人象宝钗前日那样教导她，承认我竟自误了。秋霖脉脉，服晴不定，黛玉拟《春江花月夜》而作秋窗风雨夕。宝玉披蓑戴笠来看，黛玉先说宝玉渔翁，后又说自己渔婆，感谢宝玉一天来几次看她，下雨还来。黛玉送宝玉披璃绣球灯回去。宝钗又差婆子送来一大包上等燕窝，还有一包洁粉梅片雪花洋糖。黛玉感念宝钗，又心疑宝玉。 </p>\n<h3 id=\"【评析】-44\"><a href=\"#【评析】-44\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>《秋窗风雨夕》在书中的作用：风雨词中一连串的“秋”，是黛玉的命运之秋，也是贾府由繁荣的春夏进入萧疏的秋的象征。《秋窗风雨夕》已没有《葬花吟》中那种抑塞之气和傲世态度，而显得更加苦闷、颓伤。这对黛玉将来因悲愁泪尽而死，是一次重要的铺垫。</p>\n<p><strong>评析点二：</strong>钗黛互吐剖心语”情节：黛玉生病，宝钗前来探望，宝钗的百般体贴让黛玉感激不已，黛玉向她说了先前以为她心里藏奸，后来因宝钗没有当着众人说她读《西厢记》《牡丹亭》而心存感激的话，并说自己无依无靠的苦衷。宝钗亦说自己虽有哥哥母亲，只是略比你强一点，也算是和黛玉同病相怜。</p>\n<h2 id=\"第四十六回-尴尬人难免尴尬事-鸳鸯女誓绝鸳鸯侣\"><a href=\"#第四十六回-尴尬人难免尴尬事-鸳鸯女誓绝鸳鸯侣\" class=\"headerlink\" title=\"第四十六回 尴尬人难免尴尬事 鸳鸯女誓绝鸳鸯侣\"></a>第四十六回 尴尬人难免尴尬事 鸳鸯女誓绝鸳鸯侣</h2><h3 id=\"【梗概】-44\"><a href=\"#【梗概】-44\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>邢夫人叫过凤姐，求她为贾赦求娶鸳鸯，凤姐假贾母之口拒绝了。邢夫人只知承顺贾赦以自保，一应大小事务，俱由贾赦摆布。凤姐见邢夫人先赞鸳鸯扎花的针线好，又浑身打量鸳鸯；拉鸳鸯手为之道喜；说明原故，要拉鸳鸯回老太太；又到凤姐处。鸳鸯则一直不说话，对平儿表示说即使作大老婆她也不干。贾赦叫贾琏去南京找鸳鸯父金彩，贾琏未去被骂了一顿。贾赦亲唤鸳鸯之兄金文翔吩咐，金文翔领鸳鸯回家，鸳鸯咬定牙不愿意，到贾母面前剪发明誓。 </p>\n<h3 id=\"【评析】-45\"><a href=\"#【评析】-45\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>“三宣牙牌令”、“誓绝鸳鸯偶”、“殉主登太虚”等情节反映了鸳鸯抗争的个性。 “鸳鸯女誓绝鸳鸯偶”情节（or.体现鸳鸯刚烈性格的情节）：贾赦欲纳鸳鸯为妾，其妻邢夫人来找凤姐商议，凤姐推脱，邢夫人便直接探鸳鸯的心意。鸳鸯心内不从，又不好对邢夫人直说，于是一直不说话。后在园内遇见平儿，说即使做大老婆她也不干。贾赦叫贾琏去南京找鸳鸯父亲金彩，亲唤鸳鸯之兄金文翔吩咐，鸳鸯咬定牙不愿意，到贾母面前剪发盟誓，宁死不嫁。</p>\n<h2 id=\"第四十七回-呆霸王调情遭苦打-冷郎君惧祸走他乡\"><a href=\"#第四十七回-呆霸王调情遭苦打-冷郎君惧祸走他乡\" class=\"headerlink\" title=\"第四十七回 呆霸王调情遭苦打 冷郎君惧祸走他乡\"></a>第四十七回 呆霸王调情遭苦打 冷郎君惧祸走他乡</h2><h3 id=\"【梗概】-45\"><a href=\"#【梗概】-45\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾母训邢夫人三从四德，贤慧太过，说明鸳鸯对自己、王夫人、凤姐的重要性。贾母叫薛姨妈、王夫人、凤姐、鸳鸯打牌斗乐，凤姐输钱说笑逗贾母喜欢。贾琏替贾赦来请邢夫人，被贾母教训了一顿。邢夫人训贾琏不孝。贾赦忍气花银买了嫣红做妾。自此告病，不敢再见贾母。柳湘莲诱薛蟠至郊外揍了一顿。贾珍派贾蓉至北门外桥下二里路苇塘处找到薛蟠。薛姨妈要告诉王夫人寻拿湘莲，被宝钗劝阻了。 </p>\n<h3 id=\"【评析】-46\"><a href=\"#【评析】-46\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>贾母训邢夫人“三从四德”、“贤慧太过”，说明鸳鸯对自己、王夫人、凤姐的重要性。“三从四德”是中国古代习俗之一，“三从”与“四德”的合称。“三从”指未嫁从父、出嫁从夫、夫死从子；“四德”指妇德、妇言、妇容、妇功。“三从”是对妇女道德的教戒劝誉，“四德”是对妇女品德、仪表、言辞、修养的要求，可见，“四德”是为“三从”道德服务的。“三从四德”是中国古代女性的一种道德规范，是根据“内外有别”、“男尊女卑”的原则，由儒家礼教对妇女的一生在道德、行为、修养的进行的规范要求。旧社会的性别特权即是传统糟粕的一种表现，只对女人的“德行”提出要求，而不要求男人自己，体现出双重标准。 新“三从四德”：新“三从”指从世界、从爱、从己；新“四德”指文德武德、言娴淑德、品学兼德、修身立德。</p>\n<h2 id=\"第四十八回-滥情人情误思游艺-慕雅女雅集苦吟诗\"><a href=\"#第四十八回-滥情人情误思游艺-慕雅女雅集苦吟诗\" class=\"headerlink\" title=\"第四十八回 滥情人情误思游艺 慕雅女雅集苦吟诗\"></a>第四十八回 滥情人情误思游艺 慕雅女雅集苦吟诗</h2><h3 id=\"【梗概】-46\"><a href=\"#【梗概】-46\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>薛蟠要和老伙计张德辉南去贩纸札香扇。薛蟠说母亲，母亲不允，薛赌气睡。宝钗同意让哥去，薛氏以用钱买乖而应允。香菱和宝钗搬来同住。香菱要宝钗教他作诗，宝钗和叫香菱从老太太起各处拜望拜望。平儿向宝钗要棒疮药，说贾赦为石呆子二十把古扇之事把贾琏打了一顿，脸上两处伤。黛玉自愿给香菱作老师教其写诗。黛玉讲作诗第一立意要紧，不以词害意。和香菱一块讲究讨论，指导香菱作诗。 </p>\n<h3 id=\"【评析】-47\"><a href=\"#【评析】-47\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>黛玉自愿给香菱作老师教其写诗。黛玉讲作诗第一立意要紧，“不以词害意”。黛玉主伙作诗要以主题、立意为先，文辞格律次之，不要因过分注重形式而损害了意义的表达。“不以词害意”的意思：因拘泥于辞义而误会或曲解作者的原意；又指写文章不要只追求修辞而忽略文章的立意。这个词出自清·袁枚《随园诗话》卷七：“太白‘斗酒诗百篇’‘东坡嬉笑怒骂，皆成文章’，不过一时兴到语，不可以词害意。” </p>\n<p><strong>评析点二：</strong>“香菱学诗”。黛玉让其细细品味王维诗，其次是一边读杜甫诗一边尝试作诗，香菱于是诸事不顾，只在灯下一首一首的读起来，渐渐悟出了一些道理。后来挖心搜胆，耳不旁听，目不别视，经历了两次失败，终于成功。宝钗用“呆”“疯”“魔”来形容她的苦心学诗。 </p>\n<p>香菱学诗的老师是林黛玉。学诗过程：先通读黛玉红圈画出的名人诗篇，然后与黛玉品味古诗中名句的妙处，然后让老师出个题目，自己去诌；前两首诗都没有得到众人的赞赏，最后苦心学诗中，梦中得到八句，受到众人的赞赏。 </p>\n<p>香菱学诗成功的原因：苦学、乐学、善学；资质好，领悟高；老师指点好；大观园的环境激起香菱学诗的愿望。 </p>\n<p><strong>评析点三：</strong>滥情人，指薛蟠。滥情，是色情泛滥之意。情误，因调戏柳湘莲遭痛打。在家里呆着无脸见人，想出门游玩一番。游艺，即游玩。 慕雅女，是香菱，雅，诗也，慕雅，对诗的爱慕。 </p>\n<p><strong>评析点四：</strong>平儿笑道：“老爷把二爷打了个动不得，难道姑娘就没听见？”宝钗道：“早起恍惚听见了一句，也信不真。我也正要瞧你奶奶去呢，不想你来了。又是为了什么打他？” 贾琏挨打的原因：贾赦看上了石呆子家传的几把古扇，命贾琏弄来。可石呆子死活不卖，后来贾雨村知道了此事就讹诈石呆子拖欠官银，才把扇子弄来。贾赦因此埋怨贾琏无能，贾琏说了句“为了这么点小事，弄得人倾家败产，也不算什么能为！”便挨了父亲的一阵好打。</p>\n<h2 id=\"第四十九回-琉璃世界白雪红梅-脂粉香娃割腥啖膻\"><a href=\"#第四十九回-琉璃世界白雪红梅-脂粉香娃割腥啖膻\" class=\"headerlink\" title=\"第四十九回 琉璃世界白雪红梅 脂粉香娃割腥啖膻\"></a>第四十九回 琉璃世界白雪红梅 脂粉香娃割腥啖膻</h2><h3 id=\"【梗概】-47\"><a href=\"#【梗概】-47\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>众姐妹商议在芦雪庵赏雪作诗。宝玉第二天起来，出站见雪色皎洁，在栊翠庵赏玩梅花。湘云和宝玉向贾母要了一块鹿肉。众人吃鹿肉，平儿丢了一个镯子。 </p>\n<h3 id=\"【评析】-48\"><a href=\"#【评析】-48\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>贾母一见宝琴便“喜欢的无可不可”，贾母喜欢宝琴具体体现在：一则“逼着”王夫人认她为干女儿，再则让她与自己“一处安寝”；三则送她珍贵的凫靥裘斗篷；四则一再嘱咐宝钗不要管紧了她，真是宠爱有加，连宝钗都心生嫉妒：“我就不信我那些儿不如你。”五则贾母有意要将她说给宝玉，后来听说早已许配给梅翰林之子只好作罢。 </p>\n<p><strong>评析点二：</strong>脂粉，指众女孩，香娃，指宝玉。割腥啖膻，是吃烧烤的生鹿肉。这回最精彩的一节文字是宝玉赏梅花：“顺着山脚刚转过去，已闻得一股寒香拂鼻。回头一看，恰是妙玉门前栊翠庵中有十数株红梅如胭脂一般，映着雪色分外显得精神，好不有趣！精度玉便立住细细的赏玩一回方走。 ”“香拂鼻”，这个“拂”字，有温柔抚摸之意，他本作“扑”，但这“拂”字更有味。宝玉在栊外立雪赏梅，实际上是在思恋屋里的妙玉。十二钗中，命最苦、最寂寞的是妙玉。黛玉、宝钗、湘云虽然也是悲剧命，但她们在前半生还有快乐的时候，而妙玉终生锁在尼姑庵内，孤苦伶仃。</p>\n<h2 id=\"第五十回-芦雪庭争联即景诗-暖香坞雅制春灯谜\"><a href=\"#第五十回-芦雪庭争联即景诗-暖香坞雅制春灯谜\" class=\"headerlink\" title=\"第五十回 芦雪庭争联即景诗 暖香坞雅制春灯谜\"></a>第五十回 芦雪庭争联即景诗 暖香坞雅制春灯谜</h2><h3 id=\"【梗概】-48\"><a href=\"#【梗概】-48\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>凤姐起头联句：一夜北风紧。众人罚宝玉去栊翠庵妙玉处乞梅。罚宝玉作乞梅诗。贾母也来了。吃糟鹌鹑，叫大家作灯谜正月里玩。贾母欲求宝琴与宝玉为配，薛姨妈说已许</p>\n<p>与梅翰林家了，凤姐装作要说媒。李纨用四书作谜，黛玉猜着了。宝钗嫌这些谜老太太不喜欢，要求编些雅俗共赏的浅近物儿。湘云作点绛唇，宝玉猜是猴儿。宝钗、黛玉各编了一个，宝琴作了十首怀古诗各隐一物。 </p>\n<h3 id=\"【评析】-49\"><a href=\"#【评析】-49\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>第五十回是红楼中少有的群芳聚会的描写，是大观园中的人物聚集最为齐全的一次，更难得的是熙凤和贾母也过来凑了热闹。最为精彩的叙述有两出：一是湘云、黛玉和宝琴三人抢诗；一是罚宝玉雪中访妙玉乞红梅。通过群芳聚会时的交谈和联诗，细腻传神地刻画出了个人的性格和才华：李纨细心稳重对、熙凤的自知之明、宝琴的才华、黛玉对宝玉的期冀、湘云的个性和才华等等，其对湘云刻画入木三分：性格豪放、才华过人。 另一处妙笔是罚宝玉雪中访妙玉乞红梅的描写，点睛之笔有二：一为李纨说：“我才看见栊翠庵的红梅有趣，我折一枝来插瓶。可厌妙玉为人，我不理她。如今罚你去取一枝来。”二处为：“宝玉忙吃一杯，冒雪而去。李纨忙命人好好跟着。黛玉忙拦说‘不必，有了人反不得了。”简单几十个字，把妙玉、宝玉、李纨、黛玉几个人从点滴之语中描写的精确到位。李纨的话表现了李纨的聪明才华，处罚人都是如此的雅，同时也透露出了李纨对妙玉的孤傲过洁的个性的不赞成。黛玉的话可以看出黛玉其实很了解妙玉，可称的上是妙玉的知音，另外也写出了黛玉的细心，给黛玉初进荣国府的处处小心做了很好的注解。通过李纨和黛玉的话我们其实不难理解一点，那就是宝玉和妙玉的关系可真是非同一般。</p>\n<h2 id=\"第五十一回-薛小妹新编怀古诗-胡庸医乱用虎狼药\"><a href=\"#第五十一回-薛小妹新编怀古诗-胡庸医乱用虎狼药\" class=\"headerlink\" title=\"第五十一回 薛小妹新编怀古诗 胡庸医乱用虎狼药\"></a>第五十一回 薛小妹新编怀古诗 胡庸医乱用虎狼药</h2><h3 id=\"【故事梗概】\"><a href=\"#【故事梗概】\" class=\"headerlink\" title=\"【故事梗概】\"></a>【故事梗概】</h3><p>宝钗说后两首怀古诗（蒲东寺，梅花观）史鉴无考，要求另作，黛玉、李纨反对，作罢。袭人因母病要回家，凤姐亲自出马收拾打扮，吩咐怡红院的人别由着宝玉胡闹。麝月叫晴雯干活，晴雯说要暖和暖和，晴雯要唬麝月玩，不想自己受了凉。胡庸医药中有枳实、麻黄等虎狼药，宝玉说该死，叫茗烟去请王太医。说的病也是外感内滞，但方上无枳实、麻黄，倒有当归、陈皮、白芍等。药之分量也减了些。情雯不叫在屋里熬药，宝玉说屋里正缺药香。凤姐建议天冷了姑娘们在园里吃饭，王夫人、贾母皆赞同。</p>\n<h3 id=\"【点评】\"><a href=\"#【点评】\" class=\"headerlink\" title=\"【点评】\"></a>【点评】</h3><p><strong>评析点一：</strong>宝玉怜爱女孩子细节：晴雯懒得起身去放镜套，只待在暖阁，宝玉亲自去放,不摆主子威风；贾宝玉担心晴雯受了风寒，大喊告诉屋外麝月晴雯去吓唬她了，让晴雯不得不回屋里，心思细腻，体贴下人；晴雯病中，他亲自看药方，认为不可，又重新请太医医治，大费周章，只为避免晴雯要出园子冬天她家里不如这里暖和。</p>\n<p><strong>评析点二：</strong>宝玉和晴雯之间的感情：晴雯有着美丽的容貌和出众的才华，有着纯洁的心和真挚的爱，又能得到贾母的赏识，尤其是深得宝玉的信赖和宠爱，宝玉和晴雯之间的感情明朗化起来，既写了晴雯的任性，还写了宝玉对她的关爱和纵容。在那个时代，那种家庭，一个丫环敢于向主子以任性的姿态来继续她的反抗，而那位公子也就居然以此为荣，他们的相处，出现了封建社会中十分奇特的主奴关系，居然像知音朋友一般，存在着互相欣赏，互相吸引的情意。在宝玉心中除了黛玉，还有像晴雯占据他的心灵。当然,我也看出晴雯有一些任性、狂傲。</p>\n<p><strong>评析点三：</strong>薛宝琴将自己做得十首怀古绝句拿给众人看，众人的态度及其反映的人物性格：众人皆称奇道妙。薛宝钗认为后两首无从考据，应另作两首。黛玉阻拦，以外传反驳。李纨举关夫子的坟之例，说明有名望的人，坟就多了，无考的古迹更多，赞成留下。这间接说明薛宝钗被束缚在封建礼教中，坚持学习圣贤之书，不看杂说。林黛玉则充满反叛心理，思想开阔，不排斥外传，对封建仕途充满厌恶之情。</p>\n<p><strong>评析点四：</strong>年末，贾母让女孩子们做些灯谜，宝钗堂妹宝琴做了十首怀古诗，其中前八首都有历史缘故，第九首第十首没有历史掌故，而是取自《西厢记》和《牡丹亭》的故事。由此可见，宝琴也是读过《西厢记》这些“禁书”的，且极有可能是宝钗带着读的。众人看了宝琴做的十首怀古诗，都称奇道妙。宝钗看后有这样一段话：“前八首都是史鉴上有据的；后二首却无考，我们也不大懂得，不如另作两首为是。”宝钗明明读过‘西厢’‘牡丹’，为什么这时候却说自己不大懂得呢？很明显，她是要在众人面前做出大家闺秀的样子来，尤其在李纨面前，要装作自己从未听说过的姿态，毕竟当时未出阁的女儿是不被允许看这些“淫词艳曲”的。但写出这两首诗的是她的堂妹宝琴，她自然脱不了干系，所以要宝琴另作两首。这件事看似小事，却能看得出宝钗的小心翼翼，八面玲珑，明哲保身，她不能让任何不容于闺阁中的词曲字句跟自己扯上关系，碰到了不是赶紧撇清嫌疑就是躲开回避。</p>\n<h2 id=\"第五十二回-俏平儿情掩虾须镯-勇晴雯病补雀金裘\"><a href=\"#第五十二回-俏平儿情掩虾须镯-勇晴雯病补雀金裘\" class=\"headerlink\" title=\"第五十二回 俏平儿情掩虾须镯 勇晴雯病补雀金裘\"></a>第五十二回 俏平儿情掩虾须镯 勇晴雯病补雀金裘</h2><h3 id=\"【故事梗概】-1\"><a href=\"#【故事梗概】-1\" class=\"headerlink\" title=\"【故事梗概】\"></a>【故事梗概】</h3><p>平儿对麝月悄说坠儿偷虾须镯的事；宝玉告诉了晴雯，给晴雯请来了王太医看病，给晴雯闻鼻烟。叫麝月从凤姐那里要来西洋膏药依弗哪贴太阳穴上。贾母给宝玉一件哦罗斯的雀金呢的（敝＋毛）衣。宝玉经过贾政书房门，怕下马，要绕角门走。晴雯叫宋嬷嬷领走偷镯的坠儿，和麝月把坠儿娘训了一顿。晴雯带病为宝玉补孔雀裘。</p>\n<h3 id=\"【点评】-1\"><a href=\"#【点评】-1\" class=\"headerlink\" title=\"【点评】\"></a>【点评】</h3><p><strong>评析点一：</strong>晴雯处理坠儿偷镯之事：虽在病中，听到此事，“蛾眉倒蹙，凤眼圆睁”，对坠儿打骂；还假称宝玉的意思，立即把坠儿撵了出去。由此可见，晴雯是一个非常有骨气的丫鬟，她坚决反对奴才们谄媚主子、出卖自己的卑劣品质。在她的眼里，坠儿就是一个品质恶劣的小偷，见了财货就为穷人丢脸的败类，这点是不受污染、嫉恶如仇的她所不能容忍的。 </p>\n<p><strong>评析点二：</strong>平儿的镯子被宝玉房中的小丫鬟坠儿偷去，平儿明知底里而不愿意声张，为的是一来体谅宝玉在女儿身上的良苦用心，二是怕招的老太太、太太生气；三是为了顾全宝玉房中大丫鬟们的体面，更怕病中的晴雯生气发作。这件事体现出平儿是个有原则的大善人，其用心之良苦，令宝玉大为感叹。 </p>\n<p><strong>评析点三：</strong>“勇晴雯病补孔雀裘”反映晴雯身上的那个“勇”字，并且又一次再现了她对宝玉那份纯洁而真挚的感情。晴雯光明磊落，真诚外露，绝不藏匿自己的真实情感。当时，晴雯正受风寒，但为了让宝玉明天能够穿上华贵的雀金裘出去，而且不至被贾母、王夫人发现被烧的窟窿受到责备，她“少不得狠命咬牙捱着”为他织补，补完后，已是筋疲力尽，。晴雯不仅美丽而且能干，京城里那么多“能干织补匠人”都不敢承接的补裘任务，晴雯却补得“若不留心，再看不出来的。”由此可见晴雯的心灵手巧，同时，这一段不仅肯定了晴雯异乎寻常的顽强毅力和自我牺牲精神，而且进一步写出了她和宝玉间那种奴婢兼朋友的关系之间所具有的实质内容。  </p>\n<h2 id=\"第五十三回-宁国府除夕祭宗祠-荣国府元宵开夜宴\"><a href=\"#第五十三回-宁国府除夕祭宗祠-荣国府元宵开夜宴\" class=\"headerlink\" title=\"第五十三回 宁国府除夕祭宗祠 荣国府元宵开夜宴 \"></a>第五十三回 宁国府除夕祭宗祠 荣国府元宵开夜宴 </h2><h3 id=\"【故事梗概】-2\"><a href=\"#【故事梗概】-2\" class=\"headerlink\" title=\"【故事梗概】\"></a>【故事梗概】</h3><p>贾珍问尤氏皇上恩赏银子郑来不曾。丫头尤氏押岁锞子二百二十个，碎银一百五十多。乌庄头送东西来，说年成不好，打饥荒。贾蓉说元妃每年赏金一千两银子。省亲一次花钱无数。贾蓉说荣府穷了。凤姐和鸳鸯商议偷贾母东西卖，贾珍说凤姐捣鬼。贾珍训斥来领东西的贾芹。腊月三十祭宗祠。贾母不在宁府吃饭，初一贾母不会亲友，只和薛氏、李婶说话和众姐弟玩。十五之夕，贾母摆家宴请诸子弟，贾赦回家自己取乐。 </p>\n<h3 id=\"【点评】-2\"><a href=\"#【点评】-2\" class=\"headerlink\" title=\"【点评】\"></a>【点评】</h3><p><strong>评析点一：</strong>除夕祭宗祠时，从多方面体现了宗祠的奢侈：1、物品，祭祀物品多是奇珍异兽，共花近两万两。2、装饰，上上下下皆打扮花团锦簇。3、宁国府各色齐备，如同金龙一般。 </p>\n<p><strong>评析点二：</strong>小说里多处写到贾府的衰败，“除夕祭宗祠”仍颇为隆重，但到“元宵开夜宴”时，族人来者却寥寥无几。贾府生活奢侈浮华，“儿孙一代不如一代”，后继无人，这注定了贾府要以衰微破败的悲剧结局。 </p>\n<p><strong>评析点三：</strong>写宁府的庄头乌进孝来交租，贾珍原想至少也有五千两，但乌进孝只交来二千五百两。于是贾珍皱眉说：“这够作什么的！”这里表现出贾府有一个辉煌繁荣的归去，赫赫扬扬已历百载，而现在几乎只剩下一个空架子。贾府的许多奢侈浮华的排场是在入不敷出的情况下勉强支撑起来的。它的主要经济来源是收取地租。可是，濒临破产的农村经济已不能填满贾府这种无底洞似的欲壑。  </p>\n<h2 id=\"第五十四回-史太君破除腐旧套-王熙凤效戏彩斑衣\"><a href=\"#第五十四回-史太君破除腐旧套-王熙凤效戏彩斑衣\" class=\"headerlink\" title=\"第五十四回 史太君破除腐旧套 王熙凤效戏彩斑衣 \"></a>第五十四回 史太君破除腐旧套 王熙凤效戏彩斑衣 </h2><h3 id=\"【故事梗概】-3\"><a href=\"#【故事梗概】-3\" class=\"headerlink\" title=\"【故事梗概】\"></a>【故事梗概】</h3><p>袭人母亡，主子赐银四十两，袭人感激不尽。宝玉给黛玉斟酒，黛玉未喝，宝玉自饮，凤姐讽刺宝玉喝冷酒。贾母批才子佳人书《凤求鸾》，凤姐斟酒掰谎，自言效戏彩斑衣，喝贾母半杯剩酒。贾母讲小媳妇喝猴儿尿的笑话；凤姐说聋子放鞭炮－－散了。众人放炮，贾母搂黛玉，王夫人搂宝玉，薛氏搂湘云，凤姐自己没有疼。 </p>\n<h3 id=\"【点评】-3\"><a href=\"#【点评】-3\" class=\"headerlink\" title=\"【点评】\"></a>【点评】</h3><p><strong>评析点一：</strong>元宵夜贾母对林黛玉疼爱的细节：放炮仗时，“林黛玉禀气柔弱，不禁毕驳之声，贾母便搂他在怀中，薛姨妈搂着湘云，宝玉伏在王夫人的怀里”曹雪芹笔下的贾母对林黛玉的疼爱在所有的少女之上。 </p>\n<p><strong>评析点二：</strong>秋纹，麝月与贾宝玉一同游园子，在花厅廊上，秋纹何与一个老婆子发生口角的原因：秋纹用手试了一下盆内的水是冷的，站着的小丫头向迎面走来的老婆子要点手中的滚水，老婆子说是给老太太茶吊子的，让他自己去舀，秋纹破口大骂，老婆子回头望见是秋纹笑道：“我眼花了”，让他们用滚水了。显示出了封建社会里的尊卑等级观念深入人心。欺上怕下，贵贱有序。 </p>\n<p>本回中从哪些地方可以看出贾母对王熙凤格外喜欢显示出她们怎样的性格特征？ </p>\n<p>答：贾母之所以喜欢凤姐，一个重要原因是凤姐能说会道；而王夫人之所以不招她喜欢，也是因为王夫人“木头似的”。事实上，贾母本身就是一个能说会道的人，经常和王熙凤开玩笑逗得大家高兴。大家热闹过元宵时取笑王熙凤嘴巧是因为“吃了孙猴子的尿”，都说明了老太太性格开朗大方。这样一个精明、善良、慈祥、开朗的老太太。凤姐是贾母的开心果、顺气丸。回目上曾点明“王熙凤效戏采斑衣”，斑衣戏采这个二十四孝中老莱娱亲的故事其实很矫揉造作，此处不过取承欢之意。王熙凤的承欢娱亲不知要高明多少。在贾母身边，凤姐的笑谈随机而出，自然天成。比方由做莲叶羹说到贾府的饮食“都想绝了”，凤姐接口道，“老祖宗只是嫌人肉酸，若不嫌人肉酸，早已把我还吃了呢。”引得众人大笑，正是用说笑的形式极言贾母花样翻新的高档饮食。</p>\n<h2 id=\"第五十五回-辱亲女愚妾争闲气-欺幼主刁奴蓄险心\"><a href=\"#第五十五回-辱亲女愚妾争闲气-欺幼主刁奴蓄险心\" class=\"headerlink\" title=\"第五十五回 辱亲女愚妾争闲气  欺幼主刁奴蓄险心 \"></a>第五十五回 辱亲女愚妾争闲气  欺幼主刁奴蓄险心 </h2><h3 id=\"【故事梗概】-4\"><a href=\"#【故事梗概】-4\" class=\"headerlink\" title=\"【故事梗概】\"></a>【故事梗概】</h3><p>赵国基死，探春照旧例给银二十两，赵姨娘来哭闹，说她袭人也不如了（袭人母亲丧给银四十两）。探春主奴分明未让步。探春又对平儿说凤姐拿太太的钱落人情，又免了环、兰家学里的一项银子。凤姐称赞：好个三姑娘！驳那些挑正嫌庶的轻狂人，又说自己骑上老虎了，百事照老祖宗规矩办。 </p>\n<h3 id=\"【点评】-4\"><a href=\"#【点评】-4\" class=\"headerlink\" title=\"【点评】\"></a>【点评】</h3><p><strong>评析点一：</strong>探春不认生身之母(赵姨娘)为母女关系的原因：她的封建等级观念特别强烈，所以对处于婢妾地位的生母赵姨娘轻蔑厌恶，冷酷无情。这从赵姨娘的弟弟赵国基死后贾府给赏银一事便可看出。初理家事的探春循旧例给了二十两赏银，而与之相较，袭人之母死了贾府却给了四十两。赵姨娘想多要点银子，她没答应赵姨娘的要求，赵姨娘来找她“理论”，她的那些表现好像就是赵姨娘等同于其他普通的婆子一样。她不仅不认自己亲舅舅，反倒说王子腾是她舅舅。不知她是迫不得已，还是想借这个机会杀一儆百，总之很没有给赵姨娘面子。不仅这次，平时也是不冷不热的，主要原因是赵姨娘的出身是很卑微。她是作为王夫人的贴身丫鬟以陪房的身份进入贾府而成为贾政的侍妾。  </p>\n<p><strong>评析点二：</strong>凤姐和平儿谈话贾府的经济支出在文章中的作用：她们的谈话一方面揭露了贾府的奢侈生活，事物复杂，社会背景复杂；另一方面，有凤姐之口道出贾府“出去的多，进来的少”的入不敷出经济困境，为以后贾家的溃败结局埋下伏笔。</p>\n<h2 id=\"第五十六回-敏探春兴利除宿弊-时宝钗小惠全大体\"><a href=\"#第五十六回-敏探春兴利除宿弊-时宝钗小惠全大体\" class=\"headerlink\" title=\"第五十六回 敏探春兴利除宿弊 时宝钗小惠全大体 \"></a>第五十六回 敏探春兴利除宿弊 时宝钗小惠全大体 </h2><h3 id=\"【故事梗概】-5\"><a href=\"#【故事梗概】-5\" class=\"headerlink\" title=\"【故事梗概】\"></a>【故事梗概】</h3><p>宝钗用朱子言论指导理家，探春却不然。宝钗言小事用学问一提便高出一层，不拿学问提着，便流入市俗。宝钗夸平儿远愁近虑，不卑不亢。探春因庶出而难过。探春兴例除弊要平儿请示凤姐后方行。甄家进京祝贺，派人送礼请安。甄家四个婆子给老太太讲说他家宝玉之事，贾母叫出贾宝玉，四人为之吃惊。宝玉开始以为四个承悦贾母；湘云开玩笑叫他放心闹，打狠了到南京找那一个宝玉去。贾宝玉做梦梦见甄宝玉。醒后方知道是镜中影儿。 </p>\n<h3 id=\"【点评】-5\"><a href=\"#【点评】-5\" class=\"headerlink\" title=\"【点评】\"></a>【点评】</h3><p><strong>评析点一：</strong>“探春理家”：凤姐生病，探春协助理家，对大观园进行了一番改革，办了三件大事：</p>\n<ul>\n<li>第一件，她提出来取消了宝玉、贾环、贾兰三人上学的点心、纸笔月银，该项是以上学为名的开支，实际上津贴了袭人、李纨、赵姨娘。   </li>\n<li>第二件，把各位姑娘每月头油粉钱二两银子也取消了，因各位姑娘，每月各有其月费银子，此项开支是重复。  </li>\n<li>第三件，探春觉得家仆中赖大家的花园管理有办法，联想到大观园中每年所产稻米、竹笋、莲藕、花、果、鱼虾等，年产可值四百两银子，全都糟蹋了。因而提出委派园中服役的婆子、媳妇分别承包起来，除给姑娘的头油、脂粉、花瓶、鸟食等外，各自享有剩下的盈余。探春的改革，部分地纠正了贾府的弊端。   “探春理家”得到许多人的肯定与支持。 </li>\n</ul>\n<p><strong>评析点二：</strong>薛宝钗贤惠、识大体的体现：当平儿提出莺儿母亲会弄花草时，薛宝钗坚决不同意，并举荐了叶妈。一则老叶妈有不懂的地方可问莺儿娘，二则又不会落人话柄，说闲话。宝钗善良宽厚但是擅长施小惠刁买人心，她的全大体则是以怀柔政策维护封建制度。 </p>\n<p><strong>评析点三：</strong>称之为“时宝钗”的原因：这个回目集中体现在一个“时”字上。为什么呢?这与第八回回目中的“巧”字是相关照的。“时”在这里的含义是“合时”“从时”，与“巧”字的含义是“机巧”“机敏”相一致。作者对宝钗的构思从“巧”起，至“时”终，将宝钗的主体性格框架出来。宝钗“合时”“从时”的特点，表现在她人生的各个方面，这里主要写了在理家方面。在理家方面她与凤姐完全不同：凤姐处事干练泼辣，治家的窍门是手腕加淫威，这在她协理宁国府时表现得很充分；而宝钗理家威而不露，从时而发，她很懂得“幸于始者怠其终，缮其辞者嗜其利”的道理。尤其她那篇“小惠全大体”的理论，顺乎时势，合乎人心，把众人说得口服心服。就连王熙凤对宝钗的治家才能也不得不佩服。</p>\n<h2 id=\"第五十七回-慧紫鹃情辞试莽玉-慈姨妈爱语慰痴颦\"><a href=\"#第五十七回-慧紫鹃情辞试莽玉-慈姨妈爱语慰痴颦\" class=\"headerlink\" title=\"第五十七回 慧紫鹃情辞试莽玉 慈姨妈爱语慰痴颦 \"></a>第五十七回 慧紫鹃情辞试莽玉 慈姨妈爱语慰痴颦 </h2><h3 id=\"【故事梗概】-6\"><a href=\"#【故事梗概】-6\" class=\"headerlink\" title=\"【故事梗概】\"></a>【故事梗概】</h3><p>王夫人领宝玉会见甄宝玉。紫鹃远宝玉，宝玉发呆。紫鹃故意说黛玉明年春天或秋天要回苏州。宝玉回怡红院后发呆，李嬷嬷来瞧说不中用了。袭人来寻紫鹃，说明情景，黛玉声大咳，让紫鹃去解释。宝玉见紫鹃方嗳呀出声。宝钗去瞧黛玉，其母已先到。薛氏讲月下老人管姻缘。宝钗要黛玉嫁薛蟠。薛姨妈要把黛玉说给宝玉。 </p>\n<h3 id=\"【点评】-6\"><a href=\"#【点评】-6\" class=\"headerlink\" title=\"【点评】\"></a>【点评】</h3><p><strong>评析点一：</strong>王太医拿了宝玉的手诊了一回，起身说道：“世兄这症乃是急痛迷心……不过一时壅蔽，较别的似轻。”宝玉急痛迷心的原因：紫鹃为宝、黛的爱情操心、担心，就对宝玉撒谎说“林妹妹要回自己家里去了”，以此来试探宝玉是否真心，结果宝玉听了，如五雷轰顶，呆呆地回到怡红院，后来失去了知觉，直到见到了紫鹃才哭了出来，而且他抓住紫鹃，死也不放手。 </p>\n<p><strong>评析点二：</strong>紫鹃对宝玉戏言林永要将黛玉带走，宝玉反应如何，表现宝玉怎样的感情？紫鹃为什么敢试宝玉？ </p>\n<p>答：宝玉魂魄失守，心无所知“一头热汗，眼珠直直的…流出背不知道。表现了宝玉对黛玉的爱恋，不愿黛玉的离开。表达了宝黛二人深深的爱慕之情。紫鹃敢试宝玉，首先出于她对黛玉的关爱，她把黛玉当成了自己的亲姐妹；其次出于紫鹃与黛玉共同的命运——黛玉的命运如何，直接关系到紫鹃，可以说她们荣辱相关，休戚与共，这种无条件奉献是她们两个人相处的结果——以心换心。 </p>\n<p><strong>评析点三：</strong>黛玉得知紫鹃戏取宝玉后，是什么态度，简要说明黛玉对宝玉的感情。 </p>\n<p>答：黛玉“将腹中之药一概呛出，抖肠搜肺，炽胃扇“的无味负了一阵。一时而红发乱，喘的抬不起头来。表现了黛玉心系宝玉，对贾宝玉深深的关心和挂念之情，写出了两人之间的爱恋。 </p>\n<p><strong>评析点四：</strong>薛姨妈慰痴颦的原因：薛姨妈完全是假惺惺的。薛姨妈想的就是让宝钗坐上宝二奶奶的宝座，表面上不动声色，心里却是别有目的。她不会真心成全宝黛婚事。她听完紫鹃的话后道“你这孩子，急什么，想必催着你姑娘出了阁，你也要早些寻一个小女婿去了。”明摆着是哄。这件事是黛玉的心病，说了她可真往心里去了，而薛姨妈并没有真正促成宝黛婚姻的意思。薛姨妈主观上是想试探宝黛感情的深度而已。至于“慈”姨妈这个定语的“慈”字，用在这里便是假慈悲。</p>\n<h2 id=\"第五十八回-杏子阴假凤泣虚凰-茜纱窗真情揆痴理\"><a href=\"#第五十八回-杏子阴假凤泣虚凰-茜纱窗真情揆痴理\" class=\"headerlink\" title=\"第五十八回 杏子阴假凤泣虚凰 茜纱窗真情揆痴理 \"></a>第五十八回 杏子阴假凤泣虚凰 茜纱窗真情揆痴理 </h2><h3 id=\"【故事梗概】-7\"><a href=\"#【故事梗概】-7\" class=\"headerlink\" title=\"【故事梗概】\"></a>【故事梗概】</h3><p>清明宝玉拄杖饭后闲转，湘云指着夹泥船说快把这船打出去，他们是接林妹妹的，宝玉仰望杏子想到绿叶成荫子满枝，邢岫烟再过几年也绿叶成荫子满枝了。见雀落枝头乱啼，又发感叹。见藕官为同伴烧纸，婆子要拉她见奶奶，宝玉为之遮掩。宝玉看黛玉，两人都瘦了，黛玉想起往事，不觉流下泪来。芳官和其干妈闹仗，宝玉为芳官辩护。芳官说明藕官烧纸是因与药官同演夫妻，药官死后，又与蕊官演夫妻，温柔体贴，但还怀念药官，帮烧纸。 </p>\n<h3 id=\"【点评】-7\"><a href=\"#【点评】-7\" class=\"headerlink\" title=\"【点评】\"></a>【点评】</h3><p><strong>评析点一：</strong>本回中，有关于尤氏等商议处理伶人，此处有《脂砚斋重评石头记》批注“看他任意鄙俚诙谐之中必有一个‘礼’字还清，足是大家光景”，“礼”与光景是封建礼教的代表，宝玉对礼教的态度以及二者间的矛盾：宝玉对封建礼教的态度是不屑，憎恶以及蔑视。宝玉与封建礼教之间，充斥着追求平等，主张个性，向往自由的初级民主思想与封建僵化保守思想的对抗，宝玉作为贵族叛逆者，追求违背封建礼教的爱情，鄙弃功名利禄，仕途经济之路，为封建礼教所不耻，视为离经叛道，这也是引发封建礼教的维护者与叛逆者之间不可调和的矛盾的根本原因。 </p>\n<p><strong>评析点二：</strong>宝玉在杏子树下留泪叹息，《脂砚斋》有批文“近之淫书满纸伤春，究竟不知伤春原委。看他并不提伤春字样，却艳恨浓愁香流满纸矣”，此处宝玉伤春的原因是：宝玉病稍好，便拄仗去瞧林黛玉。路过一棵杏树，树上结着杏子，宝玉见后感叹“病不逢时”，错过了赏花。此时，宝玉又发了木性，想起了邢岫烟已择夫婿，“少了一个好女儿“。又想及红颜易老，杏子也快熟透，人过几年也会“乌发如银，红颜似槁“。宝玉因此伤心，对杏留泪叹息，“伤春”之感油然而生。 </p>\n<p><strong>评析点三：</strong>贾宝玉在听完芳官所述藕官烧纸钱的原由，说了自己的看法。从贾宝玉所说的主要思想可以看出贾宝玉的思想性格特点：1.贾宝玉认为藕官的呆性独合了自己。表现宝玉至情至盛的一面。  2.贾宝玉说只要“诚心”二字即可，说明他对以往和现实中封建思想的不认同，认为烧纸钱是后人异端，不是孔子遗训。由此看来他思想中反叛封建礼教和思想的先进性。  3.他敬不在虚名，只要心诚意洁可说明他品质的高洁和纯正。 </p>\n<h2 id=\"第五十九回-柳叶渚边嗔莺咤燕-绛云轩里召将飞符\"><a href=\"#第五十九回-柳叶渚边嗔莺咤燕-绛云轩里召将飞符\" class=\"headerlink\" title=\"第五十九回 柳叶渚边嗔莺咤燕 绛云轩里召将飞符 \"></a>第五十九回 柳叶渚边嗔莺咤燕 绛云轩里召将飞符 </h2><h3 id=\"【故事梗概】-8\"><a href=\"#【故事梗概】-8\" class=\"headerlink\" title=\"【故事梗概】\"></a>【故事梗概】</h3><p>湘云犯杏癍癣，宝钗命莺儿去黛玉那里要硝，蕊官随之去看藕官。莺儿用柳条编一篮，送与黛玉。黛玉要和薛姨妈一起去宝钗房里吃饭，大家热闹些。莺儿又在柳堤坐下编篮，春燕来了，说宝玉说女儿未出嫁是无价之宝；出了嫁，变为死珠，于老就是鱼眼睛，举例说他妈和姨妈就越老越爱钱，春燕叫莺儿不要折柳条折花，她妈和姨妈分管这里，比得了永远的基业还谨慎。春燕娘来了，本为芳官之事上气，又恨春燕不遂心，便打春燕。春燕跑到宝玉房里，麝月命小丫头叫平儿来管春燕娘。平儿命撵出去叫林大娘在角门外打四十板，婆子流泪哀求方免。 </p>\n<h3 id=\"【点评】-8\"><a href=\"#【点评】-8\" class=\"headerlink\" title=\"【点评】\"></a>【点评】</h3><p><strong>评析点一：</strong>平姑娘要把春燕娘哭着求饶，袭人和晴雯各自的态度以及由此反映出的性格特点：袭人一开始虽气春燕娘，但看到她的可怜样又心软了。说明袭人善良、温柔、和顺、没有原则。  晴雯说：“理他呢，打发去了正经”，可以看出晴雯倔强、刚直、敢爱敢恨的性格特点。 </p>\n<p><strong>评析点二：</strong>贾宝玉曾说：“女儿是水做的骨肉”也说她们一旦嫁了人也会沾染浊气。在这回里的理解是：（1）莺儿姑妈看见莺儿春燕等采嫩柳，心里不高兴。 （2）夏老婆子“惟利是命，情面不管”。看见嫩柳被折，担心利钱被扣，“心疼肝断打春燕”却说是管孩子。  （3）春燕娘嫉妒袭人、晴雯和比她有权势的丫头，迁怒莺儿等人。 （4）莺儿、晴雯气将花扔到沙里，老婆子说“雷也要劈的”表现出吝啬。老婆子却自己掐花送给各房，表现出她谄媚权势的性格特点。 </p>\n<p><strong>评析点三：</strong>春燕娘不许众丫头采嫩柳的原因：府中上层人士派春燕娘管理花草树木，春燕娘自认为要尽职尽责，其实是为了讨好上面。表现出她是惟利是命，趋炎附势的愚顽之辈。</p>\n<h2 id=\"第六十回-茉莉粉替去蔷薇硝-玫瑰露引来茯苓霜\"><a href=\"#第六十回-茉莉粉替去蔷薇硝-玫瑰露引来茯苓霜\" class=\"headerlink\" title=\"第六十回 茉莉粉替去蔷薇硝 玫瑰露引来茯苓霜 \"></a>第六十回 茉莉粉替去蔷薇硝 玫瑰露引来茯苓霜 </h2><h3 id=\"【故事梗概】-9\"><a href=\"#【故事梗概】-9\" class=\"headerlink\" title=\"【故事梗概】\"></a>【故事梗概】</h3><p>蕊官托春燕给芳官带去蔷薇硝擦脸。芳官把茉莉粉给贾环以代蔷薇硝。赵姨娘趁此进园大闹，夏婆子从中加油添醋。柳家想叫女儿去宝玉房中当差，托芳官给宝玉说，芳官要玫瑰露给柳五儿吃。并答应让五儿在宝玉房里当差。赵姨娘内侄倒欲娶柳五儿，柳家父母同意五儿不愿，父母未敢应允，钱槐气愧，偏与柳家相与。柳家欲回，其哥嫂送给柳五儿茯苓霜。 </p>\n<h3 id=\"【点评】-9\"><a href=\"#【点评】-9\" class=\"headerlink\" title=\"【点评】\"></a>【点评】</h3><p><strong>评析点一：</strong>从本回中看,赵姨娘在贾府里更受到人们厌恨的原因：贾环向芳官要蔷薇硝，而芳官给的是茉莉粉，当知道不是蔷薇硝时，贾环看了看笑道：“这也是好的”。赵姨娘叫骂后又去找芳官，不但骂而且打了芳官，激起了丫鬟们的愤怒，联合起来反击赵姨娘。赵姨娘敢动手打芳官，是因为在她眼里连她家下三等丫鬟都不如的贱伶竟敢戏弄作为主子的亲生儿子贾环，因而真的把芳官们当作“猫儿狗儿”了，大肆抖擞其雌威，欺凌弱者，并且惟恐天下不乱，搬弄是非之至，愚蛮粗野之极令人叹止。赵姨娘“倒三不着两”的无赖习气以及赵姨娘的心术不正，“蛮”而“愚”，再加上她摇齿鼓唇，搬弄是非，因而她在贾府里更受到人们的厌恨。  </p>\n<p><strong>评析点二：</strong>赵姨娘生了探春和贾环一女一男，但秉性却“天悬地隔”的，人们对他们二人的评价各异：探春天性聪敏，而贾环生性愚顽。对生身母亲赵姨娘，贾环是依之顺之，而探春却是逆之而行，明辩事理的探春深知自己为庶出之女因而自尊，自强以求得他人的认可，而贾环不辩是非，深受其愚母的唆教，干了一些令人厌的事，使人们贱之恶之。赵姨娘唆使儿子行恶事，母子沆瀣一气，使得贾环骂名日重。贾环对此也是有所感的。第六十回，贾环给彩云要回来的不是蔷薇硝，而是茉莉粉。赵姨娘骂贾环没刚性，被芳官耍了，却不敢去闹，贾环反讥讽到“你敢去，我就伏你。”</p>\n<h2 id=\"第六十一回-投鼠忌器宝玉瞒赃-判冤决狱平儿行权\"><a href=\"#第六十一回-投鼠忌器宝玉瞒赃-判冤决狱平儿行权\" class=\"headerlink\" title=\"第六十一回 投鼠忌器宝玉瞒赃 判冤决狱平儿行权\"></a>第六十一回 投鼠忌器宝玉瞒赃 判冤决狱平儿行权</h2><h3 id=\"【梗概】-49\"><a href=\"#【梗概】-49\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>迎春房里的丫头莲花儿为司棋要炖的嫩鸡蛋，柳家的不给，莲花儿告诉给司棋，司棋领人捣乱厨房。柳五儿奖茯苓霜分些赠芳官；回来被林之孝家的抓拿，凤姐叫把柳家的打四十板，永不许进二门，把五儿打四十板，交给庄子，或卖，或配人。宝玉替彩云瞒赃，平儿向偷太太玫瑰给环儿的彩云说明情况，凤姐还要追究，处罚柳家的，平儿劝她得放手时须放手，凤姐方罢。</p>\n<h3 id=\"【评析】-50\"><a href=\"#【评析】-50\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>大观园里丢东西的情节：王夫人房里的彩云偷了玫瑰露给贾环，丫环五儿因为舅舅同时送了茯苓霜，自己的妈妈柳家的与别人有过节，被人冤枉偷了茯苓霜。宝玉假说自己拿了玫瑰露和茯苓霜，应了两件事，保全了五儿和彩云。</p>\n<p><strong>评析点二：</strong>结合玫瑰露和茯苓霜丢失后宝玉、平儿的做法，可以看出两人的性格特征：贾宝玉主动要求认下玫瑰露和茯苓霜两件事，保全受冤枉的五儿和虽然偷窃却勇于承认的彩云，防止事情闹大，体现了宝玉体贴关爱女性、平等待人的性格特点。平儿在知道事情真相后，放过了五儿和彩云，在王熙凤提出要严厉处罚时，善意劝解，最终平息此事，体现了平儿宽宏大度、识大体、顾大局、善待人同时又聪明机灵的性格特点。</p>\n<p><strong>评析点三：</strong>在《红楼梦》中，平儿的善良就像和煦的春风，令所有与她相处的人动容。“玫瑰露失窃”案爆发以后，她为了顾全大局，为了不让探春伤心，没有将偷窃人彩云送交凤姐听候发落，而是巧用移花接木之法，让宝玉承担“罪名”，从而于波澜不惊中避免了一场是非风波，当然也保住了探春的颜面。</p>\n<h2 id=\"第六十二回-憨湘云醉眠芍药裀-呆香菱情解石榴裙\"><a href=\"#第六十二回-憨湘云醉眠芍药裀-呆香菱情解石榴裙\" class=\"headerlink\" title=\"第六十二回 憨湘云醉眠芍药裀 呆香菱情解石榴裙\"></a>第六十二回 憨湘云醉眠芍药裀 呆香菱情解石榴裙</h2><h3 id=\"【梗概】-50\"><a href=\"#【梗概】-50\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>探春提议凑份子给平儿过生日，众人射覆、行令、划拳。没贾母、王夫人约束，玩个热闹。湘云醉倒在青石板上，芍药满身，宝、黛于花下说话，黛玉赞探春，宝玉也赞探春，黛玉为贾府后手不接忧虑，宝玉却说再后手不接也少不了他和黛玉两人的。香菱、芳官等斗草，两人玩到地上，香菱裙子弄脏了水湿，其裙为宝琴所赠；宝玉教袭人给她换一件，香菱临走不叫把裙子事说与薛蟠。</p>\n<h3 id=\"【评析】-51\"><a href=\"#【评析】-51\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>与宝玉同时过生日的人有：薛宝琴、平儿、刑岫烟。生日那天，贾宝玉都做了以下事情：到宗祠祖先堂行礼、受众人前来拜寿、与众人吃饭、回房中与芳官玩笑、把石榴裙拿给香菱换上。</p>\n<p><strong>评析点二：</strong>史湘云是金陵十二钗之一，一直给人的印象是天真大方的，最能体现的便是“醉眠芍药图”，“醉眠芍药”过程: 贾宝玉等过生日，与众人在一起行令喝酒，湘云划拳输了，被罚了酒，并拿“鸭头”取笑小丫环们，后来喝酒醉了，图凉快，在一块青石板上睡觉了，（具体情形：已经香梦沉酣，四面芍药飞了一身，满头脸衣襟上皆是红香散乱，手中的扇子在地下，也被落花埋了，一群蜂蝶闹穰穰的围着她，又用鲛帕包了一包芍药花瓣枕着）嘴里还说着酒令，后被众人推醒。体现出史湘云襟怀坦荡、开朗豪爽、不拘小节、才情卓越的性格特点。</p>\n<h2 id=\"第六十三回-寿怡红群芳开夜宴-死金丹独艳理亲丧\"><a href=\"#第六十三回-寿怡红群芳开夜宴-死金丹独艳理亲丧\" class=\"headerlink\" title=\"第六十三回 寿怡红群芳开夜宴 死金丹独艳理亲丧\"></a>第六十三回 寿怡红群芳开夜宴 死金丹独艳理亲丧</h2><h3 id=\"【梗概】-51\"><a href=\"#【梗概】-51\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>林之孝家的查夜，催促快睡，宝玉答应了。林之孝家走后，丫头们请来了姑娘们，大家宴聚玩耍，时已二更，薛姨妈派人接黛玉。姑娘们走后，宝玉与丫头又玩到四更。第二日早，袭人向平儿夸昨晚热闹非常。妙玉下帖祝寿，署名槛外人，岫烟说宝玉应署槛内人。  贾敬死，尤氏理丧，尤老娘母女三人到宁府着家，贾蓉戏二姨。 </p>\n<h3 id=\"【评析】-52\"><a href=\"#【评析】-52\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>为庆祝宝玉生日，怡红院开夜宴，在“占花名”的行酒令中，林黛玉、薛宝钗各占得芙蓉、牡丹花名，作者如此安排的深意是：</p>\n<ul>\n<li>林黛玉（芙蓉)。芙蓉清丽、纯洁动人，作者将林黛玉喻作芙蓉，暗指她有如出水芙蓉般纯真的天性、美丽、孤傲，这也与她的性格照应。   </li>\n<li>薛宝钗（牡丹）牡丹端庄、典雅，象征富贵，有大家闺秀之感，薛宝钗就和牡丹一样，大方端庄，追求富贵，与林黛玉形成鲜明对比。 </li>\n</ul>\n<p><strong>评析点二：</strong>宝玉生日时，怡红院内的下人为他庆祝生日的方式：丫环们自己凑钱在怡红院摆酒设宴，又请来黛玉、宝钗等人，围桌而坐，行酒令，占花名，直到深夜方散。体现了宝玉尊重女性、平等对待下人的性格，也体现了他冲破封建制度的叛逆性格。 </p>\n<p><strong>评析点三：</strong>一群女孩子和宝玉在没有家长的约束下，通宵夜宴、欢乐、猜拳、饮酒，这是惟一没有拘束的一回。放开来，青春少男少女的美、诗才、性格得到了充分的展示。  </p>\n<h2 id=\"第六十四回-幽淑女悲题五美吟-浪荡子情遗九龙珮\"><a href=\"#第六十四回-幽淑女悲题五美吟-浪荡子情遗九龙珮\" class=\"headerlink\" title=\"第六十四回 幽淑女悲题五美吟 浪荡子情遗九龙珮 \"></a>第六十四回 幽淑女悲题五美吟 浪荡子情遗九龙珮 </h2><h3 id=\"【梗概】-52\"><a href=\"#【梗概】-52\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝玉从宁府回来，至黛玉处，劝黛玉不要作践了身子，急而生悲，滚下泪来，黛玉也无言对泣。宝玉发现五美吟诗要看，黛玉不给看，宝钗恰在这时来了，宝钗赞黛玉的五美吟命意新奇，别开生面。  贾琏向贾蓉夸尤二姐比凤姐好。贾蓉要说尤二姐给贾琏做二房。贾蓉向尤老娘说二姨给贾琏，尤二姐未语，尤三姐先骂。尤氏劝阻，贾珍同意。尤老娘因经济上的依赖关系，也答应了。贾珍包办尤姐与张华退了婚。 </p>\n<h3 id=\"【评析】-53\"><a href=\"#【评析】-53\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>薛宝钗见林黛玉作《五美吟》，说“做诗不论何题，只要善翻古人之意。若要随人脚踪走去，纵使字句精工，已落第二义，究竟算不得好诗。即如前人所咏昭君之诗甚多，有悲挽昭君的，有怨恨延寿的，又有讥汉帝不能使画工图貌贤臣而画美人的，纷纷不一。后来王荆公复有‘意态由来画不成，当时枉杀毛延寿’，永叔有‘耳目所见尚如此，万里安能制夷狄’。二诗俱能各出己见，不与人同。今日林妹妹这五首诗，亦可谓命意新奇，别开生面了。” </p>\n<p>这些话表现出了薛宝钗的性格本质：薛宝钗与林黛玉同样博览群书，但林黛玉一心追求美好丰富的精神生活，而薛却牢牢把握着现实利益，孜孜以求的是富贵荣华，是一个符合封建正统思想要求、深得封建家长欢心的女子，同时也为后来的“金玉良姻”埋下伏笔。 </p>\n<p><strong>评析点二：</strong>黛玉悲题《五美吟》，有人说，黛玉的五美吟，名为咏古，实为咏己，请说出你的看法。 </p>\n<p>答：同意《西施》一诗，自比西施美貌，可最终命运还可能不如寻常村女；《虞姬》一诗，言学虞姬气烈，为心上人拼得一死，万古流芳；《明妃》言红颜薄命古今同叹自己命运；《绿珠》一诗，估计自己和宝钗都可能被抛；《红佛》一诗，言自己慧眼识丈夫，贾府庸人怎约束我？</p>\n<h2 id=\"第六十五回-贾二舍偷娶尤二娘-尤三姐思嫁柳二郎\"><a href=\"#第六十五回-贾二舍偷娶尤二娘-尤三姐思嫁柳二郎\" class=\"headerlink\" title=\"第六十五回 贾二舍偷娶尤二娘 尤三姐思嫁柳二郎 \"></a>第六十五回 贾二舍偷娶尤二娘 尤三姐思嫁柳二郎 </h2><h3 id=\"【梗概】-53\"><a href=\"#【梗概】-53\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾琏以奶奶呼尤二姐，将凤姐一笔勾销。将积年梯己给了尤二姐，只等凤姐一死，便接进去。兴儿向尤二姐介绍凤姐。 </p>\n<h3 id=\"【评析】-54\"><a href=\"#【评析】-54\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>从尤三姐酒后说的关于王熙凤的话中，可见尤三姐极度蔑视王熙凤，说出“与她拼命”之类的话，表现她刚烈，直率，泼辣的性格和一种叛逆的思想。 </p>\n<p><strong>评析点二：</strong>本回借小斯之口是评价李纨、探春、薛宝钗、林黛玉。李纨：是善德人，清净守节，是个“大菩萨”；探春：精明能干；薛宝钗：绝色佳人，气度宽和；林黛玉：美若天仙，多才多病。  </p>\n<h2 id=\"第六十六回-情小妹耻情归地府-冷二郎一冷入空门\"><a href=\"#第六十六回-情小妹耻情归地府-冷二郎一冷入空门\" class=\"headerlink\" title=\"第六十六回 情小妹耻情归地府 冷二郎一冷入空门 \"></a>第六十六回 情小妹耻情归地府 冷二郎一冷入空门 </h2><h3 id=\"【梗概】-54\"><a href=\"#【梗概】-54\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>兴儿对二姐说宝玉外清内浊，三姐赞宝玉糊涂。尤三姐向二姐、贾琏表示要嫁柳湘莲；贾琏去平安州出差，路遇结为生死兄弟的薛蟠和柳湘莲，柳湘莲以祖传鸳鸯剑给三姐作为定礼。宝玉向湘莲赞三姐，湘莲说宁府只有两个石头狮子干净，向贾琏索要宝剑。三姐用剑自刎。湘莲后悔不迭，出家为道。 </p>\n<h3 id=\"【评析】-55\"><a href=\"#【评析】-55\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>柳湘莲遁入空门的原因：尤三姐五年前看中了戏曲演员柳湘莲，并发誓非他不嫁。贾琏偶遇在外漂泊多年刚刚回来的柳湘莲，便将这亲事说与湘莲，湘莲欣然应允，并将祖传鸳鸯宝剑交给三姐作为定情信物。次日，湘莲在与宝玉交谈中，认为尤三姐是放荡之徒，便找借口退婚，并要求奉还鸳鸯剑。尤三姐痴心等了五年却遭到拒绝，万念俱灰的她用鸳鸯剑自刎而死，柳湘莲方痛心悔悟，看破红尘，与一道士遁入空门。 </p>\n<p><strong>评析点二：</strong>柳湘莲定礼已给，却因从宝玉那儿得知尤三姐是东府里的人而悔约。这与柳湘莲“大丈夫岂有失信之理”是否是矛盾的？  1.柳湘莲的“大丈夫岂有失信之理”是建立在封建伦理道德之上的，与当时的社会环境密切相关。因“东府除了两名狮子干净罢了”一句话而将尤三姐置于道德的污泥之中，也在封建情理之中。 2.这与前面贾琏说“柳湘莲最是冷面冷心的人、最无情无义的人”相照应。 3.尤三姐与柳湘莲既无接触，又不了解，这是导致他失信的关键所在。  </p>\n<h2 id=\"第六十七回-见土仪颦卿思故里-闻秘事凤姐讯家童\"><a href=\"#第六十七回-见土仪颦卿思故里-闻秘事凤姐讯家童\" class=\"headerlink\" title=\"第六十七回 见土仪颦卿思故里 闻秘事凤姐讯家童 \"></a>第六十七回 见土仪颦卿思故里 闻秘事凤姐讯家童 </h2><h3 id=\"【梗概】-55\"><a href=\"#【梗概】-55\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>薛姨妈向宝钗说明三姐自刎，惋惜湘莲随道士出家。宝钗不以为意，叫薛氏备席请随薛蟠南去的伙计。宝钗将薛蟠从南方带来的土物分送各人，只有黛玉的比别人不同，且又加厚一倍。黛玉见了家乡土物反自伤心，感叹无父母兄弟，客寄亲戚家中。袭人去看凤姐，路遇老祝妈给果树赶马蜂，祝妈要给果子尝，袭人正色拒绝了。凤姐审问旺儿和兴儿。 </p>\n<h3 id=\"【评析】-56\"><a href=\"#【评析】-56\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>本回着重描写了黛玉、宝钗、凤姐三个女子，深刻表现了三人的性格特征。通过写宝钗送礼，勾起了黛玉寄人篱下、无人疼爱的忧愁，以点概面地表现出林黛玉生性高傲、谨慎行事以及忧悒的性格，同时反映了宝钗做事干练，能笼络人心的本领，有着深厚内心心计的性格特征。通过写凤姐机巧而又严厉的逼问，反映了她奸诈狡猾、生性好强的性格特征。 </p>\n<p><strong>评析点二：</strong>凤姐不将兴儿立即铲除掉的原因：凤姐想继续利用兴儿，以对付贾琏和尤二姐，反映了她诡诈的性格。 </p>\n<p><strong>评析点三：</strong>薛宝钗把她哥哥薛蟠从江南带来的土产都分配给了众姐妹，诸人都喜而道谢，惟黛玉流泪不止。黛玉哭的原因：一是宝钗 所送之物全是黛玉家乡之物，一时触物伤情。二是东西是宝钗哥哥给的，使她想起父母双亡，无兄无弟的悲惨境遇。表现了黛玉多愁善感、抑郁寡欢的性格特征。  </p>\n<h2 id=\"第六十八回-苦尤娘赚入大观园-酸凤姐大闹宁国府\"><a href=\"#第六十八回-苦尤娘赚入大观园-酸凤姐大闹宁国府\" class=\"headerlink\" title=\"第六十八回 苦尤娘赚入大观园 酸凤姐大闹宁国府 \"></a>第六十八回 苦尤娘赚入大观园 酸凤姐大闹宁国府 </h2><h3 id=\"【梗概】-56\"><a href=\"#【梗概】-56\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>凤姐向二姐表白自己多少贤慧，要求二姐搬进去住。二姐竟认凤姐为知己，一同进了大观园。凤姐花银子叫张华告贾琏，张华往都察院告了旺儿、贾蓉。凤姐拉着贾蓉来撕掳尤氏。尤氏母子答应补上五百两打点之银，求凤姐在老太太跟前周全方便；贾蓉又出主意叫二姐再嫁张华；尤氏又拉凤姐讨主意如何撒谎才好；最后齐夸凤姐宽洪大量，足智多谋，答应事妥后娘儿们过去拜谢。尤氏又命丫环伏侍凤姐梳妆洗脸，摆设酒饭，亲自递酒拣菜。 </p>\n<h3 id=\"【评析】-57\"><a href=\"#【评析】-57\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>尤二姐自杀的原因：凤姐发现贾琏偷娶尤二姐，待其外出办事后，亲自拜访尤二姐，让尤二姐进入大观园，并暂时安放贾珍处。自己暗地派人唆使二姐原定女婿张华，到督察院状告贾琏在国孝家孝期间背旨瞒婚，又托人前往督察院，请其虚张声势，警告贾府。然后又百般羞辱尤二姐，后利用贾琏新妾秋桐，羞辱折磨，逼尤二姐吞金自杀。 </p>\n<p>从处理尤二姐这件事，可以看出王熙凤心机深重、阴狠、泼辣、得理不饶人，无理赖三分的性格特点。 </p>\n<p><strong>评析点二：</strong>王熙凤在将尤二姐骗入大观园后，到宁国府大闹。王熙凤在宁国府的表现：先发制人，出其不意；进退自如，张驰有度；一会儿花开柳媚，一会儿雨骤风狂；表面上楚楚可怜，暗地里招招风险。 </p>\n<p>宁国府中当家人贾珍等的表现：贾珍落荒而逃，贾蓉摇尾乞怜，百般逢迎，尤氏不堪一击，被敲诈了五百两银子。  </p>\n<h2 id=\"第六十九回-弄小巧用借剑杀人-觉大限吞生金自逝\"><a href=\"#第六十九回-弄小巧用借剑杀人-觉大限吞生金自逝\" class=\"headerlink\" title=\"第六十九回 弄小巧用借剑杀人 觉大限吞生金自逝 \"></a>第六十九回 弄小巧用借剑杀人 觉大限吞生金自逝 </h2><h3 id=\"【梗概】-57\"><a href=\"#【梗概】-57\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>凤姐使人挑唆帮张华告状要原妻，张父人财两得，要去贾府领人。凤姐告知贾母，贾母叫把二姐为之分辩，贾母要凤姐料理。凤姐通过蓉、珍父子叫张华不要领人，张家父子得了约百金，回原籍去了。 贾琏出差回来，贾赦说他中用，赏银百两，赏丫头秋桐为妾。贾母听秋桐说二姐是贱骨头。二姐受暗气而生病。三姐托梦杀凤姐，二姐不为。胡君荣用药坠胎，凤姐挑唆秋桐气二姐，平儿与二姐哭诉，二姐吞金而逝，平儿出银二百理丧。贾母听凤姐之言，说痨病死的要一烧一撒。 </p>\n<h3 id=\"【评析】-58\"><a href=\"#【评析】-58\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>红楼二尤在《红楼梦》中的地位是重要的，她们是《红楼梦》艺术整体的有机组成部分。尤二姐、尤三姐也是悲剧性人物，是曹雪芹要描写的“千红一窟（哭）”、“万艳同杯（悲）”中的人物。 </p>\n<p><strong>评析点二：</strong>“弄小巧用借剑杀人，觉大限吞生金自逝”写了王熙凤如何解除心头之患，这里再次刻画了王熙凤的性格特征：王熙凤把尤二姐接入贾府，悉心照料，表面上亲如姐妹，暗地里调唆尤二姐原配夫婿到官府告贾家，以此给贾琏施加压力。贾琏新妾秋桐心高气傲，调唆秋桐与尤二姐争斗，借机解除心患。最终尤不堪忍受折磨，吞金自杀。表现出王熙凤心狠手辣、狡诈的性格特点。 </p>\n<p><strong>评析点三：</strong>尤二姐的死因：1.王熙凤挑拨离间，暗中煽动小妾秋桐辱骂，“借刀杀人”，将尤二姐气病倒了。2. 王熙凤买通胡太医，让尤二姐吞下打胎药后小产，打掉了尤二姐腹中的胎儿，使她失去了生存的一丝希望。尤二姐之死体现了王熙凤奸猾狡诈、胸襟狭隘、诡计多端、口蜜腹剑等性格特征。</p>\n<h2 id=\"第七十回-林黛玉重建桃花社-史湘云偶填柳絮词\"><a href=\"#第七十回-林黛玉重建桃花社-史湘云偶填柳絮词\" class=\"headerlink\" title=\"第七十回 林黛玉重建桃花社 史湘云偶填柳絮词 \"></a>第七十回 林黛玉重建桃花社 史湘云偶填柳絮词 </h2><h3 id=\"【梗概】-58\"><a href=\"#【梗概】-58\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝玉因冷遁了柳湘莲，剑刎了尤小妹，金逝了尤二姐，气病了柳五儿，闲愁胡恨，一重不了又添一重，情色若痴，语言常乱。宝琴故意说黛玉写的桃花诗是他作的。宝玉说宝琴虽有此才，宝钗决不会让他作此伤悼之诗。比不得林妹妹几经离丧，作此哀音。众人改海棠社为桃花社，推黛玉为社主。湘云填柳絮词，黛玉邀众填柳絮词。探春写半首，宝玉续了半首。众人看了黛玉的唐多令后认为太作悲了。宝钗说宝琴的过于丧败。宝钗诗中有送我上青云之句。众人放风筝，黛玉欲放走晦气。 </p>\n<h3 id=\"【评析】-59\"><a href=\"#【评析】-59\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>为了应付贾政的检查，贾宝玉自己的准备：贾宝玉听完袭人的上席话，忙检查发现不够，于是决定“时日始，一天写一百字才好”，次日因写字没去向贾母请安，后又道出原委。王夫人便说他“临阵磨枪”。（谁帮了他）探春、宝钗每日临字与宝玉，宝玉自己每日也加工，紫鹃又送来了一卷小楷，史湘云、宝琴也临了几篇相送。 </p>\n<p>结果由于近海一带海啸，贾政奉旨前往查看。宝玉便把书字搁置一边，仍是照旧游荡。 </p>\n<p><strong>评析点二：</strong>贾政要回京，宝玉恐其检查功课临阵磨枪，每日赶着写字。对此黛玉和宝钗的反应各不相同：黛玉知贾政回家必问宝玉功课，恐其吃亏受训。故装不耐烦，不起诗社，也不去打扰宝玉，并差人偷偷送给宝玉一卷字，帮其补不足之数。说明黛玉极不愿别人看到她对</p>\n<p>宝玉的关心，只将自己的关心化为行动，是真情流露。 宝钗同贾母说帮宝玉每日写一篇送去，并每日差人送一篇给宝玉，让大家都知道她对宝玉的关心，同时也哄得贾母高兴。可以看出，宝钗的关切多是表面文章，意欲给人树立一个温柔贤惠的形象。  </p>\n<h2 id=\"第七十一回-嫌隙人有心生嫌隙-鸳鸯女无意遇鸳鸯\"><a href=\"#第七十一回-嫌隙人有心生嫌隙-鸳鸯女无意遇鸳鸯\" class=\"headerlink\" title=\"第七十一回 嫌隙人有心生嫌隙 鸳鸯女无意遇鸳鸯\"></a>第七十一回 嫌隙人有心生嫌隙 鸳鸯女无意遇鸳鸯</h2><h3 id=\"【梗概】-59\"><a href=\"#【梗概】-59\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>八月初三日贾母八旬之庆，贾母只叫史、薛、琴、林、探去见南安太妃。尤氏肚饿，先到凤姐房中，凤姐不在，未吃饭，平儿给点心未吃，又到园里，看见园正门、角门未关，传管家婆子，两个分菜果的婆子听见是东府里奶奶，便不放在心上，不去传。周瑞家的素日因与这向个人不睦，告诉凤姐，传人捆起两个婆子，交马圈看守。邢夫人当众向凤姐为两个被捆的婆子求情，尤氏说凤姐多事，王夫人责令放了婆子，凤姐灰心落泪。鸳鸯于湖山石后遇见司棋与其姑舅幽会。司棋求其超生，鸳鸯保证不外传。</p>\n<h3 id=\"【评析】-60\"><a href=\"#【评析】-60\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点1：</strong>本回中，庆祝贾母80寿辰时，南安太妃要见大观园的小姐们，贾母只叫把“史、薛、林以及三姑娘”带来见客，为什么单叫这几个姑娘见客？贾母这么做造成的影响：这几个姑娘都是贾母非常宠爱的，且与贾母关系更亲近。只叫探春见客，却没有叫迎春、惜春，引起了邢夫人的不满，引发了她下面对王熙凤的批评，并致使王熙凤抑郁生病。</p>\n<p><strong>评析点2：</strong>在庆祝贾母80寿辰时，晚上尤氏‚见园中正门与各处角门仍未关,犹吊着各色彩灯‛，便派人传管事婆婆关门灭灯，就是这样的一件小事，却引起了贾府的一场轩然大波，这反映了贾府表面上诗礼传家，繁华和睦，实则主子之间、奴仆之间，嫡庶之间矛盾重重，比如这件事如果没有周瑞家的、费婆子等人的推波助澜，也就不会有邢夫人对王熙凤的不满等。这暗示了这个封建腐朽的大家庭的必然灭亡。</p>\n<p><strong>评析点3：</strong>“嫌隙人有心生嫌隙，鸳鸯女无意遇鸳鸯”，这里的“鸳鸯女”指贾母身边的丫环鸳鸯，遇到的“鸳鸯”是指迎春的丫环司棋和她的表哥。他们的幽会是因为园门至晚未关，这与上面尤氏见到的情况相互照应。</p>\n<h2 id=\"第七十二回-王熙凤恃强羞说病-来旺妇倚势霸成亲\"><a href=\"#第七十二回-王熙凤恃强羞说病-来旺妇倚势霸成亲\" class=\"headerlink\" title=\"第七十二回 王熙凤恃强羞说病 来旺妇倚势霸成亲\"></a>第七十二回 王熙凤恃强羞说病 来旺妇倚势霸成亲</h2><h3 id=\"【梗概】-60\"><a href=\"#【梗概】-60\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>司棋因姑舅兄弟私逃而病倒，鸳鸯探望问候司棋，发誓不告外人，司棋感谢不尽。鸳鸯顺路探望问候凤姐，无意中说凤姐患的是血山崩。贾琏请求鸳鸯暂把老太太查不出来的金银家伙偷着运出一箱子，暂押千数两银子支腾过去。林之孝来说雨村降了，贾琏说远着他好。林之孝给贾琏说旺儿的儿子吃酒赌钱无所不为；凤姐已给彩霞母亲说了把彩霞配给旺儿儿子的事，贾琏不同意，凤姐数落贾琏：我们王家的人连我还不中你的意，何况奴才呢？彩霞怕旺儿媳妇倚仗凤姐之势作成婚姻，悄悄去求赵姨娘，赵又去求贾政，贾政说他已瞅准了两个丫头，一给宝玉，一给环儿。</p>\n<h3 id=\"【评析】-61\"><a href=\"#【评析】-61\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点1：</strong>鸳鸯来看王熙凤，平儿说王熙凤‚这几日忙乱了几天，又受了些闲气，这两日比先又添了些病，所以支不住‛。王熙凤忙乱人原因：因为贾母80寿辰操劳多日；受的闲气是指由于被邢夫人挖苦而受了闲气。贾母的八十大寿，祝寿的礼仪死气沉沉，草草收场。而且就在这一天王熙凤遭到了邢夫人的尖刻的嘲讽，这对王熙凤来说，是一次不可容忍的打击，这进一步暴露了她们之间的关系已经激化到剑拔弩张的程度。</p>\n<p><strong>评析点2：</strong>鸳鸯来看王熙凤，贾琏‚忽见鸳鸯坐在炕上，便煞住脚，笑道：‘鸳鸯姐姐，今儿贵步幸临贱地！’‛贾琏对鸳鸯如此尊重的原因：1.鸳鸯是贾母贴身丫环，深得贾母喜爱，所以贾琏虽是主子，还是尊重鸳鸯。2.贾琏想通过鸳鸯从贾母处挪二三千两银子使用。评析点三：贾琏想通过鸳鸯向贾母挪用银子，请王熙凤再和鸳鸯“说一说就成了”，王熙凤向贾琏提的条件是：要贾琏给一二百两银子的利钱。这反映了王熙凤的贪婪、势利。</p>\n<h2 id=\"第七十三回-痴丫头误拾绣春囊-懦小姐不问累金凤\"><a href=\"#第七十三回-痴丫头误拾绣春囊-懦小姐不问累金凤\" class=\"headerlink\" title=\"第七十三回 痴丫头误拾绣春囊 懦小姐不问累金凤\"></a>第七十三回 痴丫头误拾绣春囊 懦小姐不问累金凤</h2><h3 id=\"【梗概】-61\"><a href=\"#【梗概】-61\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>邢夫人发现傻大姐拾到绣春囊，塞在袖内，那绣春囊十分罕异，邢夫人暗自揣摩此物从何而来，不形于色。邢夫人训斥迎春不管教其奶妈，导致他们赌博被捉，外人共知。邢夫人骂贾琏、凤姐赫赫扬扬，不瞻顾他的妹妹迎春；凤姐要来侍候，邢夫人拒绝了。绣桔批评迎春不问攒珠累丝金凤被奶妈偷去赌博之事。住儿媳妇（迎春奶妈儿媳）求迎春说情被拒绝。探春和平儿责备住儿媳妇。迎春看太上感应篇。 </p>\n<h3 id=\"【评析】-62\"><a href=\"#【评析】-62\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>傻大姐无名姓、无来历、无头脑‚体肥面阔，两只大脚‛，在小说中却担任着拾得绣春囊的重要职务。如果没有绣春囊的发现，后来的抄检大观园，司棋、晴雯、芳官等被逐，宝钗搬回自己家去住，众姊妹联诗作乐的消散，王夫人对宝玉和黛玉关系之戒备，以及许多不幸与凋零的事象，都缺少了发展的开端。  </p>\n<h2 id=\"第七十四回-惑奸谗抄检大观园-矢孤介杜绝宁国府\"><a href=\"#第七十四回-惑奸谗抄检大观园-矢孤介杜绝宁国府\" class=\"headerlink\" title=\"第七十四回 惑奸谗抄检大观园 矢孤介杜绝宁国府 \"></a>第七十四回 惑奸谗抄检大观园 矢孤介杜绝宁国府 </h2><h3 id=\"【梗概】-62\"><a href=\"#【梗概】-62\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>王夫人认为绣春囊是凤姐所丢失的，凤姐跪着哭着辩解。王夫人只好说自己气急了，拿话激凤姐建议派周瑞媳妇、旺儿媳妇等以查赌为名，把年纪大的、咬牙难缠的拿个错儿撵出去嫁人，并暗私访相事。王善保家的告晴雯黑状，王夫人唤来晴雯觉其谄媚惑主予以斥责；晴雯知道有人暗算自己。王善保家的建议晚上来个猛不防的抄检大观园。晚饭后，王善保家的便请了凤姐一并入园开始抄检大观园。晴雯愤怒倒箱；探春打了王善保家的一耳光；抄检出司棋与其表哥私通的情书；惜春的丫鬟入画也被查出与其兄私相授受。 </p>\n<h3 id=\"【评析】-63\"><a href=\"#【评析】-63\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点1：</strong>王夫人故意说香袋是王熙凤所有，王熙凤为自己辩解的理由：1.香袋是外头雇工绣的，其佩饰是市卖货。  2.香袋是见不得人的，不是常带身上的东西。  3.年轻媳妇不止她一个。  4.其他年轻侍妾也常在园子里。  5.园内丫头太多，也可能有。 </p>\n<p><strong>评析点2：</strong>抄检大观园时，探春的反应：探春率众丫头秉烛开门而待，她挺身护着丫头，不许搜她们的东西，并痛斥抄家是“先从家里自杀自灭起来”。她不但顶撞凤姐，还打了“乘势作脸”的王善保家的一记耳光。探春如此反应的原因是：为维护自身尊严，也为贾府的未来担忧。 </p>\n<p><strong>评析点3：</strong>抄检大观园时，惜春对待帮哥哥藏东西的入画：1.要立即交给王熙凤处置。 2.王熙凤没带走，她又把入画送给尤氏处置。 3.众人劝她留下入画，但她坚决不要入画。表现出惜春的孤僻、冷漠、不问人情世事。 </p>\n<p><strong>评析点4：</strong>“抄检大观园”风波：丫鬟傻大姐在大观园中拾到一个秀春囊，后秀春囊被送到王夫人手里。王夫人决定抄检大观园。抄到探春时，探春挺身护丫头，怒打王妈妈，还流着泪痛斥“抄家”的行为；抄到晴雯时，晴雯倒箧反抗；抄到司棋，发现潘又安的情书。于是晴雯、司棋都被逐出贾府。</p>\n<h2 id=\"第七十五回-开夜宴异兆发悲音-赏中秋新词得佳谶\"><a href=\"#第七十五回-开夜宴异兆发悲音-赏中秋新词得佳谶\" class=\"headerlink\" title=\"第七十五回 开夜宴异兆发悲音 赏中秋新词得佳谶 \"></a>第七十五回 开夜宴异兆发悲音 赏中秋新词得佳谶 </h2><h3 id=\"【梗概】-63\"><a href=\"#【梗概】-63\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>贾母听说甄家被抄而不自在。贾母吃饭，把贾赦送来的两碗菜退了回去。贾母让给凤姐、宝黛、兰小子送汤送菜。尤氏发现赌博的人中，贾珍、邢夫人胞弟邢德全、薛蟠亦在内。邢大舅论钱势，发泄对邢夫人之不满。贾珍于会芳园丛绿堂赏月作乐。三更时墙那边祠堂附近有长叹之声传来，贾珍疑惧。八月十五日。贾母夸贾珍送的月饼好，西瓜不怎样。贾母扶着宝玉进园赏月，众人簇拥贾母上山到凸碧山庄。贾母感叹人少。击鼓传花：贾政说怕老婆的笑话；宝玉作诗受赏；贾赦说父母偏心的笑话。贾赦赞赏贾政，论及后事前程。 </p>\n<h3 id=\"【评析】-64\"><a href=\"#【评析】-64\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点1：</strong>贾珍是宁国府的当家人，但他不仅伙同儿子淫乱无度，甚至为了自己快活，还教唆儿子出面设局、聚众赌博，把宁国府闹得乌烟瘴气。他不仅带坏了儿子，还带坏了侄子，带坏了亲戚，带坏了别人家的膏粱子弟。中秋之夜，悄然无人的贾府祠堂里忽然传出长叹之声，令人毛骨悚然。显然，那是宁荣二公之灵在深深叹息，为有贾珍这样的不肖子孙而绝望的悲惋。 </p>\n<p><strong>评析点2：</strong>甄家来到京都的原因：一是被抄没家私；二是调取进京治罪。 </p>\n<p><strong>评析点3：</strong>《红楼梦》中秋赏月采用击鼓传花方式游戏的，传到者作诗一首，贾环作了一首诗，贾政看了不悦。贾赦对贾环的诗也有一番评论，大致意思是：1.很有骨气；2.稍读些书，可以做官； 3.不必弄出书呆子； 4.我爱这诗，不失侯门气概。 </p>\n<h2 id=\"第七十六回-凸碧堂品笛感凄清-凹晶馆联诗悲寂寞\"><a href=\"#第七十六回-凸碧堂品笛感凄清-凹晶馆联诗悲寂寞\" class=\"headerlink\" title=\"第七十六回 凸碧堂品笛感凄清 凹晶馆联诗悲寂寞 \"></a>第七十六回 凸碧堂品笛感凄清 凹晶馆联诗悲寂寞 </h2><h3 id=\"【梗概】-64\"><a href=\"#【梗概】-64\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>宝钗姊妹家去圆月，李纨、凤姐病着，贾母感叹人少冷清．贾赦崴脚，贾母叫邢夫人回去；尤氏因公公孝服未满未回，蓉妻相送邢夫人回家。贾母吃酒闻笛。贾母派去探望贾赦的婆子回来说贾赦的伤不要紧，贾母对贾赦所说父母偏心的笑话耿耿于怀，王夫人予以宽解。笛声又起，比先凄凉，笛音悲怨，贾母随泪。  黛玉因贾母叹人少，而对景感怀，湘云劝她，并责怪宝钗自食其言。二人到凹晶馆。黛玉作冷月葬花魂，湘云说该诗虽然新奇，只是太颓丧了些，不该作此过于清奇诡谲之语。妙玉亦说该诗太悲凉了。 </p>\n<h3 id=\"【评析】-65\"><a href=\"#【评析】-65\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点1：</strong>《红楼梦》的中秋之夜，作者精心描绘出了荣国府的几幅风俗画图有：击鼓传花、饮酒听笛、月下联句。 </p>\n<p><strong>评析点2：</strong>中秋赏月之时，贾母留下女眷却又感到冷清，原因是：宝钗姊妹二人不在坐；李纨、凤姐二人又生病。 </p>\n<p><strong>评析点3：</strong>“冷月葬花魂”一语在文章中的作用：表现了黛玉孤寂高傲的性格；预示着第97 回焚稿的不幸结局。  </p>\n<h2 id=\"第七十七回-俏丫鬟抱屈夭风流-美优伶斩情归水月\"><a href=\"#第七十七回-俏丫鬟抱屈夭风流-美优伶斩情归水月\" class=\"headerlink\" title=\"第七十七回 俏丫鬟抱屈夭风流 美优伶斩情归水月 \"></a>第七十七回 俏丫鬟抱屈夭风流 美优伶斩情归水月 </h2><h3 id=\"【梗概】-65\"><a href=\"#【梗概】-65\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>王夫人配调经养荣丸需上等人参，宝钗遣人送原枝好参。周瑞家的向王夫人如实汇报搜检之事，王夫人叫周瑞家的逐出司棋。迎春似有不舍之意，宝玉阻拦不住，骂嫁了汉子的女人混帐，比男人更可杀。王夫人亲自清查怡红院及别处，晴雯、四儿、芳官被撵。宝玉见王夫人所揭皆平日之语，倒床痛哭。宝玉稳住众人，去看晴雯。从晴雯家回来，骗袭人说到薛姨妈家去了。睡至五更梦见晴雯死了。贾政称赞宝玉诗做得好。芳、藕、蕊官各自跟随智通、园心出家。 </p>\n<h3 id=\"【评析】-66\"><a href=\"#【评析】-66\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点一：</strong>说晴雯“心比天高”的原因：</p>\n<p>晴雯是《红楼梦》中最可爱、个性最聪明的丫头，她“勇补雀金裘”、 “千斤撕扇”和“抄检大观圆”时的倒箱之举，给人留下了深刻的印象，这些都可见得她的心性之高；  </p>\n<p>晴雯性格活泼，很讨人喜爱，在她从贾母身边被送到宝玉房里时起，她就像袭人一样把自己当作了宝玉房里的人，俨然以其主人的身份出现，这也可以看作她“心比天高”的一个表现；  </p>\n<p>在晴雯被撵出大观圆之后，宝玉偷偷去看她时，她铰下指甲交于宝玉，并和他换了贴身内衣，哭道：回去他们看见了要问，不必撒谎，就说是我的，既但了虚名，越性如此。这些说明了晴雯做事光明磊落的性格特点。她的性格至死不变，绝不低头，永不甘心——正所谓“心比天高，身为下贱”。</p>\n<p>总的说来，“心比天高，身为下贱”的晴雯，不仅引起读者的无限同情，更引起读者对封建社会的强烈愤恨，她的高尚品质和她的反抗精神带给我们的触动是永久的。 </p>\n<p><strong>评析点二：</strong>晴雯之死的原因：晴雯是大观圆里最有反抗性的丫头之一，她蔑视王夫人，嘲弄袭人，痛骂王善保家的，但却最终难逃一个被压迫者的宿命。她的反抗，遭到了残酷报复。王夫人在她病得“四五日水米不曾沾牙”的情况下，把她从炕上拉下来，硬给撵了出去。在此之前，她身子不好的情况下还曾经被王夫人痛骂过一顿，所以愈感郁闷和愤懑。 </p>\n<p>晴雯被送出以后，处境更惨。她的表哥表嫂巴不得她早咽气，好得那值数百金的衣服首饰，所以根本不管她的死活。晴雯又受了他俩的歹话，病上加病，连一口茶水也喝不到。晴雯就是在这样极度虚弱和悲愤中死去的！“寿夭多因毁谤生”，晴雯的真正死因就是王夫人的逼迫和侮辱，和她表哥表嫂的冷漠和自私。   </p>\n<p><strong>评析点三：</strong>司棋被撵出大观园时各个人的不同态度：贾迎春是司棋主人，司棋曾跪求与她，然而她耳软心活，不能做主，只是含泪似有不舍，说道“将来终有一散，不如你各人去吧。” 宝玉见司棋要走，不觉如丧魂魄一般，连忙拦住问讯，又怕周瑞家的告舌，在他们走远才指着骂他们混帐可杀。 </p>\n<p>周瑞家的是贾府的家奴，她带司棋离开时，只管催促，毫不留情，稍有怠慢便扬言要打，是个十足的媚上欺下的家伙。 </p>\n<p><strong>评析点四：</strong>宝玉探望晴雯的情节：宝玉趁空，死活央告一个婆婆带路到晴雯家。见到晴雯，宝玉不知怎办，只是含泪拉她。晴雯又惊有喜，又悲又痛，一把抓住宝玉的手，二人都哽咽起来。 </p>\n<p>晴雯口渴，宝玉拿了个碗，洗了又洗，倒了茶水，尝了一口后递给晴雯，晴雯一口气喝下去了。宝玉看着，直流泪。  晴雯哽咽着说：“我就是死也不甘心”，宝玉又痛又急又害怕。晴雯又狠命地咬下两根指甲，拖下贴身的小袄儿，递给宝玉。宝玉也以袄儿相赠。晴雯哭道：我死了，也不枉担虚名。 </p>\n<p><strong>评析点五:</strong> 贾府的奴仆众多，他们的命运都掌握在主子的手里。不论男女奴仆，小有过错，就可以随时拉到角门上打板子，重一些的“撵出去”。把丫鬟“配小厮”或“交官媒发卖”，都算是“家有常刑”。很有地位的丫鬟金钏儿、司棋，一经受到“撵出去”的惩罚，结果就是自杀。 </p>\n<p><strong>评析点六：</strong>王夫人性格复杂，她既有慈善的一面，也有狠毒的一面；既有沉着冷静的时候，也有糊涂急躁甚至竭斯底里的时候；既是富贵双全、威严体面的贵太太，也是内心脆弱、战战兢兢心怕宝贝儿子受到引诱或者伤害的普通母亲。王夫人的多重性格多副面具体现了人性的复杂，而她在驱逐金钏、晴雯、司棋，并给她们造成悲剧的同时，也加速了她儿子、她本人乃至整个贾府的悲剧命运的到来，这正是人生的大悲哀。  </p>\n<h2 id=\"第七十八回-老学士闲征姽婳词-痴公子杜撰芙蓉诔\"><a href=\"#第七十八回-老学士闲征姽婳词-痴公子杜撰芙蓉诔\" class=\"headerlink\" title=\"第七十八回 老学士闲征姽婳词 痴公子杜撰芙蓉诔 \"></a>第七十八回 老学士闲征姽婳词 痴公子杜撰芙蓉诔 </h2><h3 id=\"【梗概】-66\"><a href=\"#【梗概】-66\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>王夫人去贾母处省晨，见贾母高兴，趁机回明晴雯之事。贾母说所有丫头的模样爽利言谈针线都赶不上晴雯。王夫人说晴雯不大沉重，美妾也要性情和顺举止沉重的才行，故选中袭人。宝玉回来，说这次去会客作诗不但未丢丑，还得了许多东西。宝玉从小丫头口中得知晴雯已死。宝玉见园中去了司棋等五个，又去了宝钗一处，大观园不久要散，悲痛不已，只想与黛玉、袭人可能会同死同归。宝玉作《芙蓉女儿诔》祭睛雯。 </p>\n<h3 id=\"【评析】-67\"><a href=\"#【评析】-67\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点1：</strong>晴雯死后，贾宝玉的表现有：打探：问小丫头袭人打发人瞧晴雯了没有，一个丫头哄骗他说，晴雯去做了芙蓉花的花神了，他信以为真。拜灵：宝玉去悲生喜，遂一人前往晴雯灵前一拜，结果扑了个空。祭奠：当晚，宝玉看着池中芙蓉嗟叹一会，然后整顿衣冠，作《芙蓉女儿诔》，泣涕念出，依依不舍。 </p>\n<p><strong>评析点2：</strong>薛宝钗搬出大观圆的原因是：为了避嫌。王熙凤认为，在抄检大观圆时只有薛住的地方没有抄检，因此薛多了心，恐怕我们怀疑她，因此作了回避。为了照顾母亲。薛宝钗声称是因为她的母亲身体不好，仆人也生了病，所以要回去照顾。为了料理家事，因为薛宝钗的哥哥要结婚，许多事情还没准备好。为了大观圆的更好管理。搬出去了，院里少了几个人，可以少操些心。</p>\n<h2 id=\"第七十九回-薛文龙悔娶河东狮-贾迎春误嫁中山狼\"><a href=\"#第七十九回-薛文龙悔娶河东狮-贾迎春误嫁中山狼\" class=\"headerlink\" title=\"第七十九回 薛文龙悔娶河东狮 贾迎春误嫁中山狼 \"></a>第七十九回 薛文龙悔娶河东狮 贾迎春误嫁中山狼 </h2><h3 id=\"【梗概】-67\"><a href=\"#【梗概】-67\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>黛玉称赞宝玉的祭文可与曹娥碑并传，并讨论对其中诗句的修改。宝玉改句“茜纱窗下，我本无缘；黄土垄中，卿何薄命”让黛玉听了心生狐疑，但并未外露出来。贾赦把迎春许与孙绍祖，贾政相劝不听，贾母亦不多管。宝玉因世界上又少了五个清净女儿（陪嫁丫头四个）而感慨作诗。香菱告诉宝玉薛蟠要娶夏金桂，宝玉为香菱耽心虑后，香菱反不悦而别。宝玉因抄检大观园以来种种羞辱惊悲凄之所致，兼以风寒外感成疾，卧床不起。香菱盼金桂过门，夏女外具花柳之姿，内秉风雷之性。夏金桂见婆婆良善，制服了薛蟠。 </p>\n<h3 id=\"【评析】-68\"><a href=\"#【评析】-68\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p><strong>评析点1：</strong>贾赦同意将迎春嫁给孙绍祖的原因：两家系世交；孙绍祖在京袭指挥之职，在兵部候缺待提升；孙绍祖相貌魁梧，体格健壮，弓马娴熟；家资饶富。 </p>\n<p><strong>评析点2：</strong>贾政反对这门亲事的原因：孙家并非诗礼名族；两家虽系世交，但孙家之祖当年不过是希慕荣宁之势，有不能了结之事，才拜在门下。  </p>\n<h2 id=\"第八十回-美香菱屈受贪夫棒-王道士胡诌妒妇方\"><a href=\"#第八十回-美香菱屈受贪夫棒-王道士胡诌妒妇方\" class=\"headerlink\" title=\"第八十回 美香菱屈受贪夫棒 王道士胡诌妒妇方 \"></a>第八十回 美香菱屈受贪夫棒 王道士胡诌妒妇方 </h2><h3 id=\"【梗概】-68\"><a href=\"#【梗概】-68\" class=\"headerlink\" title=\"【梗概】\"></a>【梗概】</h3><p>夏金桂给香菱改名为“秋菱”，并利用丫环宝蟾设计摆布秋菱；夏金桂挑唆薛蟠毒打秋菱。宝钗带秋菱离开，但秋菱已酿成干血之症。秋菱走后，金桂又作践宝蟾。薛蟠悔恨不该娶了这“搅家星”。宝玉奉贾母之命往天齐庙烧香还愿。宝玉把李贵等打发出去只留下茗烟，向王道士打听有无治女人“妒病”的方子，王道士胡诌“疗妒汤”。迎春向王夫人诉说孙始祖的不端行为，王夫人认为这是命运，迎春哭道：我不信我的命就这么不好！从小儿没了娘，幸而在婶子这边过几年心净日子，如今偏又是这么个结果！晚歇旧馆紫菱洲，后惧孙绍祖之恶而被接走。 </p>\n<h3 id=\"【评析】-69\"><a href=\"#【评析】-69\" class=\"headerlink\" title=\"【评析】\"></a>【评析】</h3><p>香菱生重病的原因：本来人怯弱；寄人篱下，孤苦无依；受薛蟠蹂躏；因夏金桂排挤。  </p>","categories":[{"name":"文学","path":"api/categories/文学.json"}],"tags":[{"name":"小说","path":"api/tags/小说.json"}]}